{
  "text": {
    " ": 0,
    "b": 1075,
    "a": 650,
    "g": 1909,
    "i": 2159,
    "m": 2958,
    "n": 3140,
    " b": 55,
    "ba": 1077,
    "ag": 712,
    "ga": 1911,
    "ai": 741,
    "im": 2306,
    "ma": 2960,
    "an": 858,
    "na": 3142,
    "a ": 651,
    " ba": 56,
    "bag": 1084,
    "aga": 713,
    "gai": 1922,
    "aim": 752,
    "ima": 2308,
    "man": 2980,
    "ana": 860,
    "na ": 3143,
    " bag": 58,
    "baga": 1085,
    "agai": 715,
    "gaim": 1924,
    "aima": 754,
    "iman": 2312,
    "mana": 2982,
    "ana ": 861,
    "c": 1224,
    "r": 3800,
    " c": 90,
    "ca": 1226,
    "ar": 931,
    "ra": 3805,
    " ca": 92,
    "car": 1236,
    "ara": 933,
    "ra ": 3806,
    " car": 94,
    "cara": 1237,
    "ara ": 934,
    "e": 1461,
    "d": 1293,
    "f": 1847,
    "t": 4382,
    " m": 346,
    "me": 3021,
    "en": 1633,
    "nd": 3184,
    "da": 1295,
    "af": 706,
    "ft": 1903,
    "ta": 4384,
    "r ": 3801,
    " me": 358,
    "men": 3035,
    "end": 1643,
    "nda": 3185,
    "daf": 1301,
    "aft": 710,
    "fta": 1905,
    "tar": 4417,
    "ar ": 932,
    " men": 362,
    "mend": 3039,
    "enda": 1644,
    "ndaf": 3187,
    "daft": 1302,
    "afta": 711,
    "ftar": 1906,
    "tar ": 4418,
    " d": 114,
    "di": 1359,
    "i ": 2160,
    " di": 130,
    "di ": 1360,
    " di ": 131,
    "u": 4610,
    "v": 4823,
    "s": 4112,
    " u": 567,
    "un": 4730,
    "ni": 3283,
    "iv": 2477,
    "ve": 4831,
    "er": 1707,
    "rs": 4034,
    "si": 4220,
    "it": 2439,
    "as": 971,
    "s ": 4113,
    " un": 578,
    "uni": 4744,
    "niv": 3306,
    "ive": 2480,
    "ver": 4835,
    "ers": 1771,
    "rsi": 4043,
    "sit": 4261,
    "ita": 2441,
    "tas": 4421,
    "as ": 972,
    " uni": 580,
    "univ": 4748,
    "nive": 3307,
    "iver": 2482,
    "vers": 4838,
    "ersi": 1774,
    "rsit": 4046,
    "sita": 4262,
    "itas": 2446,
    "tas ": 4422,
    "p": 3620,
    " a": 10,
    "ap": 909,
    "pa": 3622,
    " ap": 39,
    "apa": 911,
    "pa ": 3623,
    " apa": 40,
    "apa ": 912,
    "j": 2486,
    " s": 462,
    "sa": 4118,
    "aj": 765,
    "ja": 2487,
    " sa": 467,
    "saj": 4130,
    "aja": 766,
    "ja ": 2488,
    " saj": 469,
    "saja": 4131,
    "aja ": 767,
    "o": 3426,
    " i": 227,
    "in": 2327,
    "nf": 3231,
    "fo": 1893,
    "or": 3545,
    "rm": 3983,
    " in": 234,
    "inf": 2342,
    "nfo": 3236,
    "for": 1898,
    "orm": 3561,
    "rma": 3985,
    "mas": 2986,
    "asi": 985,
    "si ": 4221,
    " inf": 236,
    "info": 2343,
    "nfor": 3237,
    "form": 1899,
    "orma": 3563,
    "rmas": 3987,
    "masi": 2988,
    "asi ": 986,
    " p": 402,
    "pe": 3656,
    "n ": 3141,
    " pe": 411,
    "pen": 3671,
    "ran": 3830,
    "an ": 859,
    " pen": 416,
    "pend": 3674,
    "tara": 4419,
    "aran": 939,
    "ran ": 3831,
    "y": 4898,
    " y": 610,
    "ya": 4900,
    "ng": 3238,
    "g ": 1910,
    " ya": 611,
    "yan": 4908,
    "ang": 872,
    "ng ": 3239,
    " yan": 612,
    "yang": 4911,
    "ang ": 873,
    "h": 2059,
    " h": 205,
    "ha": 2061,
    "ru": 4075,
    "us": 4785,
    " ha": 206,
    "har": 2085,
    "aru": 963,
    "rus": 4095,
    "us ": 4786,
    " har": 212,
    "haru": 2089,
    "arus": 968,
    "rus ": 4096,
    "ay": 1066,
    "say": 4160,
    "aya": 1068,
    "ya ": 4901,
    " say": 476,
    "saya": 4162,
    "aya ": 1069,
    "k": 2549,
    " k": 272,
    "ke": 2595,
    "et": 1814,
    "ah": 722,
    "hu": 2145,
    "ui": 4668,
    " ke": 281,
    "ket": 2634,
    "eta": 1816,
    "tah": 4394,
    "ahu": 736,
    "hui": 2148,
    "ui ": 4669,
    " ket": 294,
    "keta": 2636,
    "etah": 1818,
    "tahu": 4397,
    "ahui": 737,
    "hui ": 2149,
    "pr": 3749,
    "ro": 4006,
    "os": 3571,
    "se": 4169,
    "ed": 1503,
    "du": 1434,
    "ur": 4766,
    " pr": 430,
    "pro": 3757,
    "ros": 4017,
    "ose": 3575,
    "sed": 4178,
    "edu": 1513,
    "dur": 1449,
    "ur ": 4767,
    " pro": 434,
    "pros": 3762,
    "rose": 4018,
    "osed": 3576,
    "sedu": 4180,
    "edur": 1516,
    "dur ": 1450,
    "nt": 3372,
    "tu": 4574,
    "uk": 4677,
    "k ": 2550,
    "unt": 4753,
    "ntu": 3393,
    "tuk": 4585,
    "uk ": 4678,
    " unt": 581,
    "untu": 4754,
    "ntuk": 3396,
    "tuk ": 4586,
    "w": 4850,
    "is": 2403,
    "sw": 4371,
    "wa": 4851,
    " ma": 347,
    "mah": 2968,
    "aha": 724,
    "has": 2090,
    "sis": 4257,
    "isw": 2437,
    "swa": 4372,
    "wa ": 4852,
    " mah": 350,
    "maha": 2969,
    "ahas": 729,
    "hasi": 2093,
    "asis": 992,
    "sisw": 4260,
    "iswa": 2438,
    "swa ": 4373,
    "u ": 4611,
    "bar": 1104,
    "ru ": 4076,
    " bar": 63,
    "baru": 1106,
    "aru ": 964,
    "ak": 773,
    "ka": 2551,
    "h ": 2060,
    "pak": 3631,
    "aka": 775,
    "kah": 2557,
    "ah ": 723,
    "apak": 914,
    "paka": 3633,
    "akah": 777,
    "kah ": 2558,
    "bi": 1154,
    " bi": 72,
    "bis": 1174,
    "isa": 2405,
    "sa ": 4119,
    " bis": 77,
    "bisa": 1175,
    "isa ": 2406,
    "l": 2763,
    "il": 2283,
    "la": 2769,
    "ku": 2725,
    "dil": 1390,
    "ila": 2285,
    "lak": 2787,
    "aku": 795,
    "kuk": 2734,
    "uka": 4679,
    "kan": 2568,
    " dil": 139,
    "dila": 1391,
    "ilak": 2288,
    "laku": 2788,
    "akuk": 799,
    "kuka": 2735,
    "ukan": 4681,
    "kan ": 2569,
    "ec": 1495,
    " se": 479,
    "sec": 4176,
    "eca": 1496,
    " sec": 481,
    "seca": 4177,
    "ecar": 1497,
    " o": 388,
    "on": 3500,
    "nl": 3332,
    "li": 2842,
    "ne": 3211,
    "e ": 1462,
    " on": 394,
    "onl": 3516,
    "nli": 3333,
    "lin": 2859,
    "ine": 2339,
    "ne ": 3212,
    " onl": 395,
    "onli": 3517,
    "nlin": 3334,
    "line": 2860,
    "ine ": 2340,
    "ad": 683,
    " ad": 13,
    "ada": 684,
    "da ": 1296,
    " ada": 14,
    "ada ": 685,
    " j": 255,
    "al": 804,
    "lu": 2928,
    " ja": 256,
    "jal": 2496,
    "alu": 829,
    "lur": 2949,
    " jal": 258,
    "jalu": 2497,
    "alur": 834,
    "lur ": 2950,
    "kh": 2643,
    "su": 4347,
    " kh": 297,
    "khu": 2646,
    "hus": 2154,
    "usu": 4800,
    "sus": 4368,
    " khu": 298,
    "khus": 2648,
    "husu": 2155,
    "usus": 4801,
    "sus ": 4369,
    "ry": 4109,
    "aw": 1058,
    " ka": 273,
    "kar": 2576,
    "ary": 969,
    "rya": 4110,
    "yaw": 4919,
    "awa": 1059,
    "wan": 4866,
    " kar": 279,
    "kary": 2580,
    "arya": 970,
    "ryaw": 4111,
    "yawa": 4920,
    "awan": 1064,
    "wan ": 4867,
    "at": 1008,
    "au": 1047,
    " at": 50,
    "ata": 1010,
    "tau": 4429,
    "au ": 1048,
    " ata": 51,
    "atau": 1018,
    "tau ": 4430,
    "of": 3451,
    "fe": 1861,
    "es": 1790,
    "io": 2369,
    "l ": 2764,
    "rof": 4011,
    "ofe": 3452,
    "fes": 1865,
    "esi": 1799,
    "sio": 4251,
    "ion": 2372,
    "ona": 3502,
    "nal": 3153,
    "al ": 805,
    "prof": 3759,
    "rofe": 4012,
    "ofes": 3453,
    "fesi": 1866,
    "esio": 1803,
    "sion": 4252,
    "iona": 2374,
    "onal": 3503,
    "nal ": 3154,
    "gi": 1993,
    "ing": 2344,
    "ngi": 3265,
    "gin": 2002,
    "in ": 2328,
    " ing": 237,
    "ingi": 2348,
    "ngin": 3268,
    "gin ": 2003,
    " l": 315,
    "gk": 2009,
    " la": 316,
    "lan": 2797,
    "ngk": 3270,
    "gka": 2010,
    " lan": 323,
    "lang": 2799,
    "angk": 876,
    "ngka": 3271,
    "gkah": 2011,
    "rt": 4051,
    "am": 837,
    "per": 3681,
    "ert": 1776,
    "rta": 4052,
    "tam": 4404,
    "ama": 839,
    "ma ": 2961,
    " per": 417,
    "pert": 3694,
    "erta": 1777,
    "rtam": 4057,
    "tama": 4405,
    "ama ": 840,
    " lak": 320,
    "dim": 1393,
    " dim": 140,
    "dima": 1394,
    "tk": 4522,
    "dap": 1317,
    "pat": 3649,
    "atk": 1033,
    "tka": 4523,
    "ndap": 3190,
    "dapa": 1319,
    "apat": 916,
    "patk": 3652,
    "atka": 1034,
    "tkan": 4524,
    " f": 173,
    "mu": 3117,
    "ul": 4694,
    "ir": 2389,
    " fo": 186,
    "rmu": 3989,
    "mul": 3123,
    "uli": 4701,
    "lir": 2863,
    "ir ": 2390,
    " for": 189,
    "ormu": 3564,
    "rmul": 3990,
    "muli": 3125,
    "ulir": 4703,
    "lir ": 2864,
    "do": 1425,
    "ok": 3468,
    "um": 4711,
    " do": 146,
    "dok": 1426,
    "oku": 3474,
    "kum": 2742,
    "ume": 4717,
    "en ": 1634,
    " dok": 147,
    "doku": 1427,
    "okum": 3475,
    "kume": 2743,
    "umen": 4718,
    "men ": 3036,
    "ib": 2194,
    "bu": 1208,
    "ut": 4802,
    "uh": 4660,
    "hk": 2126,
    "dib": 1368,
    "ibu": 2205,
    "but": 1222,
    "utu": 4817,
    "tuh": 4582,
    "uhk": 4666,
    "hka": 2127,
    " dib": 133,
    "dibu": 1371,
    "ibut": 2208,
    "butu": 1223,
    "utuh": 4818,
    "tuhk": 4584,
    "uhka": 4667,
    "hkan": 2128,
    "bat": 1111,
    " bat": 64,
    "bata": 1113,
    "atas": 1017,
    " w": 596,
    "kt": 2714,
    " wa": 597,
    "wak": 4859,
    "akt": 792,
    "ktu": 2722,
    "tu ": 4575,
    " wak": 599,
    "wakt": 4861,
    "aktu": 794,
    "ktu ": 2723,
    "kap": 2572,
    "pan": 3637,
    " kap": 278,
    "kapa": 2574,
    "apan": 915,
    "pan ": 3638,
    "dw": 1458,
    "jad": 2491,
    "adw": 701,
    "dwa": 1459,
    "wal": 4862,
    " jad": 257,
    "jadw": 2493,
    "adwa": 702,
    "dwal": 1460,
    "wal ": 4863,
    "buk": 1211,
    "ka ": 2552,
    "ibuk": 2206,
    "buka": 1212,
    "uka ": 4680,
    "ge": 1957,
    "eng": 1653,
    "nge": 3251,
    "get": 1971,
    "meng": 3041,
    "enge": 1655,
    "nget": 3255,
    "geta": 1972,
    "te": 4441,
    "ri": 3908,
    "dit": 1410,
    "ite": 2449,
    "ter": 4466,
    "eri": 1740,
    "rim": 3923,
    " dit": 144,
    "dite": 1413,
    "iter": 2452,
    "teri": 4471,
    "erim": 1745,
    "rima": 3924,
    "ima ": 2309,
    "ia": 2164,
    "bia": 1156,
    "iay": 2192,
    " bia": 73,
    "biay": 1157,
    "iaya": 2193,
    "ji": 2521,
    "ik": 2262,
    " ji": 265,
    "jik": 2527,
    "ika": 2264,
    " jik": 266,
    "jika": 2528,
    "ika ": 2265,
    "be": 1122,
    "el": 1563,
    "m ": 2959,
    " be": 65,
    "bel": 1133,
    "elu": 1592,
    "lum": 2944,
    "um ": 4712,
    " bel": 69,
    "belu": 1136,
    "elum": 1596,
    "lum ": 2945,
    " lu": 342,
    "lul": 2942,
    "ulu": 4708,
    "lus": 2952,
    " lul": 344,
    "lulu": 2943,
    "ulus": 4710,
    "lus ": 2953,
    "ek": 1542,
    "ko": 2676,
    "ol": 3477,
    "sek": 4183,
    "eko": 1554,
    "kol": 2677,
    "ola": 3478,
    "lah": 2777,
    " sek": 482,
    "seko": 4185,
    "ekol": 1555,
    "kola": 2678,
    "olah": 3479,
    "lah ": 2778,
    "ud": 4649,
    " su": 518,
    "sud": 4352,
    "uda": 4651,
    "dah": 1303,
    " sud": 521,
    "suda": 4353,
    "udah": 4653,
    "dah ": 1304,
    " t": 532,
    " ta": 533,
    "hun": 2150,
    "un ": 4731,
    " tah": 535,
    "ahun": 738,
    "hun ": 2151,
    "lal": 2789,
    "lu ": 2929,
    " lal": 321,
    "lalu": 2790,
    "alu ": 830,
    "ih": 2248,
    "sih": 4234,
    "ih ": 2249,
    " mas": 356,
    "asih": 987,
    "sih ": 4235,
    "em": 1597,
    "mb": 2996,
    "ua": 4612,
    "t ": 4383,
    "mem": 3029,
    "emb": 1603,
    "mbu": 3018,
    "bua": 1209,
    "uat": 4629,
    "at ": 1009,
    " mem": 361,
    "memb": 3030,
    "embu": 1608,
    "mbua": 3019,
    "buat": 1210,
    "uat ": 4630,
    " ak": 23,
    "kun": 2744,
    " aku": 29,
    "akun": 801,
    "kun ": 2745,
    "sy": 4377,
    " sy": 529,
    "sya": 4378,
    "yar": 4913,
    "rat": 3843,
    " sya": 530,
    "syar": 4379,
    "yara": 4915,
    "arat": 940,
    "rat ": 3844,
    "rn": 3991,
    "int": 2364,
    "nte": 3381,
    "ern": 1762,
    "rna": 3992,
    "nas": 3168,
    " int": 242,
    "inte": 2366,
    "nter": 3384,
    "tern": 4476,
    "erna": 1763,
    "rnas": 3997,
    "nasi": 3169,
    "asio": 991,
    "asa": 973,
    "san": 4143,
    "tasa": 4423,
    "asan": 978,
    "san ": 4144,
    " um": 576,
    "umu": 4727,
    "mur": 3132,
    " umu": 577,
    "umur": 4729,
    "mur ": 3133,
    "rb": 3852,
    "aa": 652,
    "erb": 1721,
    "rbe": 3859,
    "bed": 1128,
    "eda": 1505,
    "daa": 1297,
    "aan": 653,
    "perb": 3684,
    "erbe": 1723,
    "rbed": 3860,
    "beda": 1129,
    "edaa": 1507,
    "daan": 1298,
    "aan ": 654,
    " r": 444,
    "re": 3873,
    "eg": 1524,
    "gu": 2040,
    "le": 2814,
    " re": 448,
    "reg": 3879,
    "egu": 1534,
    "gul": 2043,
    "ule": 4699,
    "ler": 2836,
    "er ": 1708,
    " reg": 449,
    "regu": 3880,
    "egul": 1535,
    "gule": 2045,
    "uler": 4700,
    "ler ": 2837,
    " da": 115,
    "dan": 1313,
    " dan": 120,
    "dan ": 1314,
    "and": 868,
    "ndi": 3199,
    "dir": 1400,
    "iri": 2397,
    "ri ": 3909,
    " man": 354,
    "mand": 2983,
    "andi": 870,
    "ndir": 3202,
    "diri": 1404,
    "iri ": 2398,
    "ber": 1137,
    "era": 1711,
    "rap": 3836,
    " ber": 70,
    "bera": 1140,
    "erap": 1718,
    "rapa": 3837,
    "lam": 2791,
    " lam": 322,
    "lama": 2793,
    "ses": 4205,
    "es ": 1791,
    "oses": 3578,
    "ses ": 4206,
    "ks": 2701,
    "sel": 4186,
    "ele": 1575,
    "lek": 2824,
    "eks": 1559,
    "ksi": 2707,
    " sel": 483,
    "sele": 4188,
    "elek": 1576,
    "leks": 2826,
    "eksi": 1560,
    "ksi ": 2708,
    "set": 4208,
    "ete": 1821,
    "tel": 4447,
    "ela": 1565,
    " set": 489,
    "sete": 4210,
    "etel": 1822,
    "tela": 4448,
    "elah": 1566,
    "ub": 4634,
    "ngu": 3276,
    "gub": 2041,
    "uba": 4636,
    "bah": 1087,
    "engu": 1661,
    "ngub": 3277,
    "guba": 2042,
    "ubah": 4637,
    "bah ": 1088,
    "dat": 1328,
    "ta ": 4385,
    " dat": 123,
    "data": 1329,
    "ata ": 1011,
    "lk": 2876,
    "mba": 2997,
    "tal": 4401,
    "alk": 822,
    "lka": 2877,
    "emba": 1604,
    "mbat": 3004,
    "atal": 1014,
    "talk": 4403,
    "alka": 823,
    "lkan": 2878,
    "eb": 1481,
    " le": 326,
    "leb": 2818,
    "ebi": 1488,
    "bih": 1162,
    " leb": 328,
    "lebi": 2819,
    "ebih": 1489,
    "bih ": 1163,
    "dar": 1320,
    "ari": 945,
    " dar": 122,
    "dari": 1323,
    "ari ": 946,
    "sat": 4155,
    "atu": 1043,
    " sat": 474,
    "satu": 4157,
    "atu ": 1044,
    "og": 3459,
    "gr": 2027,
    "rog": 4013,
    "ogr": 3464,
    "gra": 2028,
    "ram": 3826,
    "am ": 838,
    "prog": 3760,
    "rogr": 4014,
    "ogra": 3465,
    "gram": 2029,
    "ram ": 3827,
    "st": 4324,
    " st": 514,
    "stu": 4345,
    "tud": 4578,
    "udi": 4655,
    " stu": 517,
    "stud": 4346,
    "tudi": 4579,
    "udi ": 4656,
    "uo": 4757,
    "ot": 3585,
    " ku": 309,
    "kuo": 2748,
    "uot": 4758,
    "ota": 3587,
    " kuo": 313,
    "kuot": 2749,
    "uota": 4759,
    "ota ": 3588,
    "ene": 1648,
    "ner": 3225,
    "maa": 2962,
    "pene": 3675,
    "ener": 1651,
    "neri": 3226,
    "imaa": 2310,
    "maan": 2963,
    "amb": 844,
    "han": 2078,
    " tam": 536,
    "tamb": 4406,
    "amba": 845,
    "mbah": 3001,
    "baha": 1089,
    "ahan": 727,
    "han ": 2079,
    "mel": 3025,
    "eli": 1580,
    "lih": 2852,
    "iha": 2250,
    "hat": 2094,
    " mel": 360,
    "meli": 3028,
    "elih": 1582,
    "liha": 2854,
    "ihat": 2254,
    "hat ": 2095,
    " te": 539,
    "rba": 3853,
    " ter": 546,
    "terb": 4469,
    "erba": 1722,
    "rbar": 3857,
    "ten": 4456,
    "ent": 1673,
    "nta": 3374,
    "tan": 4408,
    " ten": 543,
    "tent": 4461,
    "enta": 1675,
    "ntan": 3378,
    "tang": 4411,
    "ho": 2132,
    "tl": 4525,
    " ho": 222,
    "hot": 2140,
    "otl": 3597,
    "tli": 4526,
    " hot": 224,
    "hotl": 2141,
    "otli": 3598,
    "tlin": 4527,
    " ko": 301,
    "kon": 2683,
    "ont": 3521,
    "tak": 4398,
    "ak ": 774,
    " kon": 303,
    "kont": 2689,
    "onta": 3522,
    "ntak": 3377,
    "tak ": 4399,
    "ny": 3412,
    "any": 906,
    "nya": 3413,
    "bert": 1150,
    "rtan": 4058,
    "tany": 4414,
    "anya": 907,
    "nya ": 3414,
    "mi": 3055,
    "nga": 3240,
    "gal": 1931,
    "ala": 808,
    "ami": 849,
    "mi ": 3056,
    "enga": 1654,
    "ngal": 3245,
    "gala": 1933,
    "alam": 810,
    "lami": 2795,
    "ami ": 850,
    "sal": 4136,
    "masa": 2987,
    "asal": 976,
    "sala": 4138,
    "alah": 809,
    "saa": 4120,
    "aat": 656,
    " saa": 468,
    "saat": 4122,
    "aat ": 657,
    " ses": 488,
    "sesi": 4207,
    "esi ": 1800,
    "ns": 3355,
    "lt": 2922,
    "ons": 3518,
    "nsu": 3370,
    "sul": 4358,
    "ult": 4706,
    "lta": 2923,
    "kons": 2688,
    "onsu": 3520,
    "nsul": 3371,
    "sult": 4360,
    "ulta": 4707,
    "ltas": 2925,
    "tasi": 4424,
    "agi": 718,
    "gi ": 1994,
    "bagi": 1086,
    "agi ": 719,
    "lo": 2897,
    "cal": 1232,
    "alo": 826,
    "lon": 2912,
    "on ": 3501,
    " cal": 93,
    "calo": 1233,
    "alon": 828,
    "lon ": 2913,
    "seb": 4173,
    "ebe": 1485,
    " seb": 480,
    "sebe": 4175,
    "ebel": 1486,
    " si": 490,
    "ist": 2431,
    "ste": 4333,
    "tem": 4451,
    "em ": 1598,
    " sis": 495,
    "sist": 4259,
    "iste": 2432,
    "stem": 4334,
    "tem ": 4452,
    " v": 588,
    "if": 2232,
    "fi": 1871,
    " ve": 589,
    "rif": 3917,
    "ifi": 2236,
    "fik": 1874,
    "kas": 2581,
    " ver": 590,
    "veri": 4837,
    "erif": 1743,
    "rifi": 3918,
    "ifik": 2238,
    "fika": 1875,
    "ikas": 2267,
    "kasi": 2583,
    "rk": 3953,
    "erk": 1751,
    "rka": 3955,
    "berk": 1146,
    "erka": 1752,
    "rkas": 3958,
    "kas ": 2582,
    "gg": 1973,
    "ti": 4490,
    "ngg": 3256,
    "gga": 1974,
    "gan": 1938,
    "ant": 901,
    "nti": 3385,
    "ti ": 4491,
    "engg": 1656,
    "ngga": 3257,
    "ggan": 1977,
    "gant": 1944,
    "anti": 903,
    "nti ": 3386,
    "atan": 1015,
    "gs": 2037,
    "ngs": 3274,
    "gsu": 2038,
    "sun": 4363,
    "ung": 4739,
    "angs": 877,
    "ngsu": 3275,
    "gsun": 2039,
    "sung": 4364,
    "ung ": 4740,
    "ke ": 2596,
    " ke ": 282,
    "mp": 3087,
    "pu": 3774,
    "kam": 2565,
    "amp": 851,
    "mpu": 3107,
    "pus": 3786,
    " kam": 276,
    "kamp": 2566,
    "ampu": 855,
    "mpus": 3112,
    "pus ": 3787,
    "uj": 4670,
    " uj": 570,
    "uji": 4671,
    "jia": 2523,
    "ian": 2181,
    " uji": 571,
    "ujia": 4673,
    "jian": 2524,
    "ian ": 2182,
    "asu": 1002,
    "suk": 4354,
    "masu": 2989,
    "asuk": 1003,
    "suk ": 4355,
    "ea": 1468,
    "bea": 1123,
    "eas": 1479,
    " bea": 66,
    "beas": 1124,
    "easi": 1480,
    " daf": 117,
    "rsa": 4035,
    "sam": 4139,
    "bers": 1149,
    "ersa": 1772,
    "rsam": 4037,
    "sama": 4140,
    "amaa": 841,
    "id": 2215,
    " ti": 550,
    "tid": 4496,
    "ida": 2216,
    "dak": 1306,
    " tid": 552,
    "tida": 4497,
    "idak": 2217,
    "dak ": 1307,
    "op": 3534,
    "ps": 3764,
    " op": 396,
    "ops": 3541,
    "psi": 3766,
    " ops": 398,
    "opsi": 3542,
    "psi ": 3767,
    "lai": 2780,
    "ain": 755,
    " lai": 319,
    "lain": 2784,
    "ain ": 756,
    "rp": 4025,
    "erp": 1767,
    "rpr": 4032,
    "pre": 3752,
    "res": 3892,
    "est": 1810,
    "sta": 4326,
    "berp": 1148,
    "erpr": 1770,
    "rpre": 4033,
    "pres": 3753,
    "rest": 3895,
    "esta": 1811,
    "stas": 4331,
    "tat": 4425,
    "tus": 4599,
    " sta": 515,
    "stat": 4332,
    "tatu": 4428,
    "atus": 1046,
    "tus ": 4600,
    "lua": 2930,
    "uar": 4623,
    " lua": 343,
    "luar": 2932,
    "uar ": 4624,
    "kot": 2691,
    " kot": 304,
    "kota": 2692,
    "gur": 2055,
    "uru": 4782,
    "ngur": 3281,
    "guru": 2056,
    "urus": 4784,
    "de": 1334,
    "mo": 3083,
    "o ": 3427,
    " de": 124,
    "dem": 1344,
    "emo": 1620,
    "mo ": 3084,
    " dem": 127,
    "demo": 1346,
    "emo ": 1621,
    " pa": 403,
    "ndu": 3204,
    "dua": 1436,
    "uan": 4619,
    " pan": 408,
    "pand": 3639,
    "andu": 871,
    "ndua": 3206,
    "duan": 1439,
    "uan ": 4620,
    "vi": 4839,
    "eo": 1688,
    " vi": 591,
    "vid": 4840,
    "ide": 2220,
    "deo": 1351,
    "eo ": 1689,
    " vid": 592,
    "vide": 4841,
    "ideo": 2221,
    "deo ": 1352,
    "sur": 4365,
    "ura": 4768,
    " sur": 525,
    "sura": 4367,
    "urat": 4771,
    "kete": 2637,
    "eter": 1824,
    "tera": 4468,
    "eran": 1717,
    "rang": 3832,
    "anga": 874,
    "ngan": 3247,
    "gan ": 1939,
    "hw": 2156,
    "ahw": 739,
    "hwa": 2157,
    " bah": 59,
    "bahw": 1090,
    "ahwa": 740,
    "hwa ": 2158,
    " tel": 541,
    " sal": 471,
    "gis": 2005,
    "isi": 2415,
    "engi": 1658,
    "ngis": 3269,
    "gisi": 2006,
    "isi ": 2416,
    "gun": 2049,
    "gah": 1920,
    "ngun": 3280,
    "gung": 2053,
    "ungg": 4742,
    "ggah": 1976,
    "gah ": 1921,
    " g": 191,
    "up": 4760,
    "p ": 3621,
    " gr": 202,
    "gru": 2035,
    "rup": 4090,
    "up ": 4761,
    " gru": 204,
    "grup": 2036,
    "rup ": 4091,
    "om": 3485,
    "kom": 2679,
    "omu": 3498,
    "mun": 3130,
    "nit": 3303,
    " kom": 302,
    "komu": 2682,
    "omun": 3499,
    "muni": 3131,
    "unit": 4747,
    "nita": 3304,
    " ik": 230,
    "iku": 2280,
    "kut": 2759,
    "uti": 4810,
    " iku": 231,
    "ikut": 2282,
    "kuti": 2761,
    "uti ": 4811,
    "pi": 3707,
    " pi": 420,
    "pin": 3714,
    "ind": 2335,
    " pin": 423,
    "pind": 3716,
    "inda": 2336,
    "ndah": 3188,
    "daha": 1305,
    "nn": 3340,
    "ann": 893,
    "nny": 3341,
    "rann": 3834,
    "anny": 894,
    "nnya": 3342,
    "ju": 2532,
    "gaj": 1925,
    "aju": 771,
    "juk": 2536,
    "ngaj": 3243,
    "gaju": 1927,
    "ajuk": 772,
    "juka": 2537,
    "yaa": 4902,
    "nyaa": 3415,
    "yaan": 4903,
    "ep": 1692,
    "kep": 2623,
    "epa": 1693,
    "pad": 3624,
    " kep": 291,
    "kepa": 2624,
    "epad": 1694,
    "pada": 3625,
    "gia": 1995,
    "agia": 720,
    "gian": 1996,
    "tr": 4554,
    "sf": 4212,
    " tr": 560,
    "tra": 4555,
    "ans": 897,
    "nsf": 3357,
    "sfe": 4213,
    "fer": 1862,
    " tra": 561,
    "tran": 4559,
    "rans": 3835,
    "ansf": 898,
    "nsfe": 3358,
    "sfer": 4214,
    "fer ": 1863,
    " n": 372,
    " ni": 380,
    "nil": 3292,
    "ai ": 742,
    " nil": 381,
    "nila": 3293,
    "ilai": 2287,
    "lai ": 2781,
    "kad": 2555,
    "ade": 689,
    "emi": 1614,
    "mik": 3059,
    "ik ": 2263,
    " aka": 24,
    "akad": 776,
    "kade": 2556,
    "adem": 690,
    "demi": 1345,
    "emik": 1615,
    "mik ": 3060,
    "nc": 3174,
    "ce": 1241,
    "enc": 1640,
    "nce": 3179,
    "cet": 1252,
    "menc": 3038,
    "ence": 1642,
    "ncet": 3181,
    "ceta": 1253,
    "etak": 1819,
    "art": 960,
    "rtu": 4069,
    "kart": 2579,
    "artu": 962,
    "rtu ": 4070,
    "rek": 3881,
    "ome": 3488,
    "das": 1325,
    " rek": 450,
    "reko": 3884,
    "ekom": 1556,
    "kome": 2680,
    "omen": 3489,
    "ndas": 3192,
    "dasi": 1327,
    "dl": 1419,
    "dea": 1336,
    "ead": 1469,
    "adl": 695,
    "dli": 1420,
    " dea": 125,
    "dead": 1337,
    "eadl": 1470,
    "adli": 696,
    "dlin": 1421,
    "ini": 2350,
    "ni ": 3284,
    " ini": 238,
    "ini ": 2351,
    "hap": 2082,
    "ap ": 910,
    "taha": 4396,
    "ahap": 728,
    "hap ": 2083,
    "_": 641,
    " _": 7,
    "__": 643,
    "_n": 647,
    "nu": 3398,
    "r_": 3802,
    "_ ": 642,
    " __": 8,
    "__n": 645,
    "_nu": 648,
    "num": 3405,
    "umb": 4715,
    "mbe": 3006,
    "er_": 1709,
    "r__": 3803,
    "__ ": 644,
    " __n": 9,
    "__nu": 646,
    "_num": 649,
    "numb": 3406,
    "umbe": 4716,
    "mber": 3010,
    "ber_": 1139,
    "er__": 1710,
    "r__ ": 3804,
    "nj": 3308,
    "rpa": 4026,
    "anj": 883,
    "nja": 3309,
    "jan": 2501,
    "perp": 3692,
    "erpa": 1768,
    "rpan": 4028,
    "panj": 3641,
    "anja": 884,
    "njan": 3312,
    "jang": 2503,
    "sil": 4240,
    "il ": 2284,
    " has": 213,
    "asil": 989,
    "sil ": 4241,
    "iu": 2469,
    "mk": 3074,
    "diu": 1415,
    "ium": 2472,
    "mum": 3126,
    "umk": 4719,
    "mka": 3075,
    " diu": 145,
    "dium": 1417,
    "iumu": 2474,
    "umum": 4728,
    "mumk": 3129,
    "umka": 4720,
    "mkan": 3076,
    "gum": 2046,
    "ump": 4725,
    "pul": 3780,
    "ula": 4695,
    "peng": 3676,
    "ngum": 3279,
    "gump": 2047,
    "umpu": 4726,
    "mpul": 3110,
    "pula": 3781,
    "ulan": 4697,
    "lan ": 2798,
    "len": 2831,
    " len": 332,
    "leng": 2833,
    "engk": 1659,
    "gkap": 2013,
    "kap ": 2573,
    "uma": 4713,
    "gumu": 2048,
    "muma": 3128,
    "uman": 4714,
    "man ": 2981,
    "tes": 4479,
    " tes": 547,
    "tes ": 4480,
    "mpa": 3089,
    "pai": 3628,
    " sam": 472,
    "samp": 4142,
    "ampa": 853,
    "mpai": 3090,
    "pai ": 3629,
    "hapa": 2084,
    "eru": 1781,
    "rub": 4079,
    "beru": 1151,
    "erub": 1782,
    "ruba": 4080,
    "berb": 1141,
    "eda ": 1506,
    "eti": 1825,
    "tia": 4492,
    "iap": 2184,
    "seti": 4211,
    "etia": 1826,
    "tiap": 4495,
    "iap ": 2185,
    "fa": 1849,
    " fa": 174,
    "fak": 1854,
    "kul": 2736,
    " fak": 176,
    "faku": 1855,
    "akul": 800,
    "kult": 2740,
    " ge": 195,
    "gel": 1962,
    "elo": 1587,
    "lom": 2909,
    "omb": 3486,
    "ban": 1098,
    " gel": 197,
    "gelo": 1963,
    "elom": 1589,
    "lomb": 2910,
    "omba": 3487,
    "mban": 3003,
    "bang": 1100,
    "ked": 2605,
    "ua ": 4613,
    " ked": 286,
    "kedu": 2606,
    "edua": 1514,
    "dua ": 1437,
    "hi": 2107,
    "rak": 3819,
    "akh": 783,
    "khi": 2644,
    "hir": 2122,
    "erak": 1714,
    "rakh": 3821,
    "akhi": 784,
    "khir": 2645,
    "hir ": 2123,
    "bay": 1117,
    "mbay": 3005,
    "baya": 1118,
    "ayar": 1071,
    "yar ": 4914,
    "lat": 2807,
    "elat": 1574,
    "lat ": 2808,
    "ut ": 4803,
    "kut ": 2760,
    "dia": 1361,
    "iad": 2166,
    " dia": 132,
    "diad": 1363,
    "iada": 2167,
    "adak": 686,
    "daka": 1308,
    "akan": 779,
    "waw": 4876,
    "anc": 866,
    "nca": 3175,
    " waw": 601,
    "wawa": 4877,
    "wanc": 4868,
    "anca": 867,
    "ncar": 3178,
    " pre": 432,
    " an": 35,
    " ant": 38,
    "anta": 902,
    "ntar": 3379,
    "pd": 3653,
    " up": 582,
    "upd": 4764,
    "pda": 3654,
    "ate": 1021,
    "te ": 4442,
    " upd": 583,
    "upda": 4765,
    "pdat": 3655,
    "date": 1330,
    "ate ": 1022,
    "kal": 2562,
    "ale": 813,
    "nde": 3194,
    "der": 1356,
    " kal": 275,
    "kale": 2563,
    "alen": 814,
    "lend": 2832,
    "ende": 1645,
    "nder": 3198,
    "der ": 1357,
    "ye": 4921,
    "eny": 1684,
    "nye": 3420,
    "yer": 4926,
    "rah": 3813,
    "ahk": 730,
    "meny": 3046,
    "enye": 1686,
    "nyer": 3422,
    "yera": 4927,
    "erah": 1712,
    "rahk": 3815,
    "ahka": 731,
    "go": 2020,
    "ngo": 3272,
    "gon": 2021,
    "onf": 3511,
    "nfi": 3234,
    "fir": 1882,
    "irm": 2401,
    "engo": 1660,
    "ngon": 3273,
    "gonf": 2022,
    "onfi": 3513,
    "nfir": 3235,
    "firm": 1883,
    "irma": 2402,
    "hari": 2088,
    "ln": 2894,
    "iln": 2304,
    "lny": 2895,
    "siln": 4244,
    "ilny": 2305,
    "lnya": 2896,
    "unn": 4751,
    "hunn": 2153,
    "unny": 4752,
    "ie": 2227,
    " or": 399,
    "ori": 3551,
    "rie": 3915,
    "ien": 2230,
    " ori": 401,
    "orie": 3553,
    "rien": 3916,
    "ient": 2231,
    "ntas": 3380,
    "tul": 4588,
    "lis": 2865,
    "is ": 2404,
    "tert": 4478,
    "ertu": 1780,
    "rtul": 4073,
    "tuli": 4589,
    "ulis": 4704,
    "lis ": 2866,
    "pem": 3665,
    " pem": 415,
    "pemb": 3667,
    "mbag": 3000,
    "rd": 3870,
    "erd": 1728,
    "rda": 3871,
    "sar": 4148,
    "ark": 954,
    "berd": 1142,
    "erda": 1729,
    "rdas": 3872,
    "dasa": 1326,
    "asar": 979,
    "sark": 4152,
    "arka": 955,
    "rkan": 3957,
    "gik": 2000,
    "ngik": 3267,
    "giku": 2001,
    "iten": 2451,
    "entu": 1678,
    "tuka": 4587,
    " akh": 25,
    "api": 917,
    "pi ": 3708,
    "mele": 3027,
    "elen": 1577,
    "kapi": 2575,
    "api ": 918,
    "rsy": 4049,
    "pers": 3693,
    "ersy": 1775,
    "rsya": 4050,
    "rata": 3845,
    "tan ": 4409,
    "sm": 4287,
    "esm": 1806,
    "smi": 4288,
    " res": 452,
    "resm": 3894,
    "esmi": 1807,
    "smi ": 4289,
    "peru": 3695,
    " mu": 368,
    " mul": 370,
    "mula": 3124,
    "ulai": 4696,
    "gak": 1928,
    "aks": 790,
    "kse": 2703,
    "ngak": 3244,
    "gaks": 1929,
    "akse": 791,
    "kses": 2704,
    " ul": 574,
    " ula": 575,
    " lo": 337,
    "lol": 2907,
    "olo": 3482,
    "los": 2914,
    "os ": 3572,
    " lol": 339,
    "lolo": 2908,
    "olos": 3484,
    "los ": 2915,
    "sc": 4166,
    "rj": 3945,
    "pas": 3646,
    "asc": 980,
    "sca": 4167,
    "cas": 1239,
    "arj": 952,
    "rja": 3946,
    " pas": 410,
    "pasc": 3647,
    "asca": 981,
    "scas": 4168,
    "casa": 1240,
    "sarj": 4151,
    "arja": 953,
    "rjan": 3951,
    "jana": 2502,
    "sn": 4290,
    "nm": 3335,
    "pt": 3769,
    "tn": 4531,
    " sn": 503,
    "snm": 4293,
    "nmp": 3336,
    "mpt": 3105,
    "ptn": 3770,
    "tn ": 4532,
    " snm": 504,
    "snmp": 4294,
    "nmpt": 3337,
    "mptn": 3106,
    "ptn ": 3771,
    "sb": 4163,
    "bm": 1186,
    " sb": 477,
    "sbm": 4164,
    "bmp": 1187,
    " sbm": 478,
    "sbmp": 4165,
    "bmpt": 1188,
    " ga": 192,
    "gag": 1918,
    " gag": 193,
    "gaga": 1919,
    "agal": 716,
    "gal ": 1932,
    " uk": 572,
    "ukt": 4687,
    "kt ": 2715,
    " ukt": 573,
    "ukt ": 4688,
    "bim": 1170,
    "imb": 2313,
    "mbi": 3011,
    "bin": 1172,
    " bim": 76,
    "bimb": 1171,
    "imbi": 2315,
    "mbin": 3015,
    "bing": 1173,
    "inga": 2346,
    "gec": 1958,
    "ece": 1498,
    "cek": 1243,
    "ek ": 1543,
    "ngec": 3252,
    "gece": 1959,
    "ecek": 1499,
    "cek ": 1244,
    " aw": 53,
    " awa": 54,
    "awal": 1063,
    "kai": 2559,
    "ait": 762,
    "it ": 2440,
    "terk": 4473,
    "rkai": 3956,
    "kait": 2561,
    "ait ": 763,
    "lia": 2844,
    "iah": 2168,
    " kul": 311,
    "kuli": 2739,
    "ulia": 4702,
    "liah": 2845,
    "iah ": 2169,
    "od": 3443,
    "rod": 4009,
    "odi": 3446,
    "prod": 3758,
    "rodi": 4010,
    "odi ": 3447,
    "ci": 1261,
    "ic": 2209,
    " ci": 101,
    "cic": 1265,
    "ici": 2212,
    "cil": 1267,
    " cic": 102,
    "cici": 1266,
    "icil": 2214,
    "cila": 1268,
    "ilan": 2289,
    "po": 3731,
    "omp": 3494,
    "mpo": 3102,
    "pon": 3734,
    "one": 3507,
    "nen": 3223,
    "komp": 2681,
    "ompo": 3496,
    "mpon": 3104,
    "pone": 3736,
    "onen": 3510,
    "nen ": 3224,
    "iba": 2196,
    "diba": 1369,
    "ibay": 2202,
    "per ": 3682,
    "sem": 4189,
    "eme": 1609,
    "mes": 3051,
    " sem": 484,
    "seme": 4190,
    "emes": 1613,
    "mest": 3052,
    "este": 1812,
    "ster": 4336,
    "ter ": 4467,
    "to": 4537,
    " po": 426,
    "pot": 3745,
    "oto": 3599,
    "ton": 4543,
    "ong": 3514,
    " pot": 429,
    "poto": 3746,
    "oton": 3601,
    "tong": 4544,
    "onga": 3515,
    " to": 557,
    "tot": 4550,
    " tot": 559,
    "tota": 4551,
    "otal": 3589,
    "tal ": 4402,
    " ri": 453,
    "rin": 3927,
    "inc": 2333,
    "nci": 3182,
    "cia": 1262,
    " rin": 454,
    "rinc": 3928,
    "inci": 2334,
    "ncia": 3183,
    "cian": 1264,
    "sk": 4265,
    "dis": 1405,
    "isk": 2423,
    "sko": 4276,
    " dis": 143,
    "disk": 1409,
    "isko": 2424,
    "skon": 4277,
    "kon ": 2684,
    "rg": 3896,
    "kel": 2611,
    "arg": 943,
    "rga": 3897,
    "ga ": 1912,
    " kel": 289,
    "kelu": 2614,
    "elua": 1593,
    "uarg": 4626,
    "arga": 944,
    "rga ": 3898,
    "kur": 2752,
    " kur": 314,
    "kura": 2753,
    "uran": 4769,
    "mam": 2978,
    "pu ": 3775,
    " mam": 353,
    "mamp": 2979,
    "mpu ": 3108,
    "cak": 1230,
    "kup": 2750,
    "enca": 1641,
    "ncak": 3177,
    "caku": 1231,
    "akup": 802,
    "kup ": 2751,
    " bu": 86,
    "uku": 4691,
    "ku ": 2726,
    " buk": 88,
    "buku": 1214,
    "uku ": 4692,
    " aj": 21,
    "jar": 2504,
    " aja": 22,
    "ajar": 768,
    "jar ": 2505,
    "ab": 658,
    "bo": 1189,
    "lab": 2771,
    "abo": 669,
    "bor": 1195,
    "ora": 3547,
    "ato": 1037,
    "tor": 4547,
    "riu": 3943,
    " lab": 317,
    "labo": 2773,
    "abor": 670,
    "bora": 1196,
    "orat": 3548,
    "rato": 3847,
    "ator": 1038,
    "tori": 4549,
    "oriu": 3556,
    "rium": 3944,
    "ium ": 2473,
    "yark": 4916,
    "sela": 4187,
    "elai": 1567,
    "sp": 4308,
    "pp": 3747,
    " sp": 510,
    "spp": 4316,
    "pp ": 3748,
    " spp": 513,
    "spp ": 4317,
    "dik": 1383,
    "ike": 2269,
    "kem": 2615,
    "bal": 1095,
    "ali": 815,
    "lik": 2855,
    " dik": 138,
    "dike": 1386,
    "ikem": 2270,
    "kemb": 2617,
    "mbal": 3002,
    "bali": 1097,
    "alik": 818,
    "lika": 2857,
    "ikan": 2266,
    "und": 4736,
    "urk": 4776,
    "gund": 2052,
    "undu": 4738,
    "ndur": 3209,
    "durk": 1452,
    "urka": 4777,
    " dir": 142,
    "den": 1347,
    " den": 128,
    "dend": 1349,
    "nda ": 3186,
    "rl": 3975,
    "erl": 1756,
    "rla": 3976,
    "terl": 4474,
    "erla": 1757,
    "rlam": 3977,
    "lamb": 2794,
    "bat ": 1112,
    "ki": 2649,
    "mil": 3061,
    "ili": 2292,
    "iki": 2273,
    "ki ": 2650,
    "memi": 3032,
    "emil": 1616,
    "mili": 3062,
    "ilik": 2296,
    "liki": 2858,
    "iki ": 2274,
    "ker": 2627,
    "nan": 3161,
    " ker": 292,
    "keri": 2629,
    "erin": 1746,
    "ring": 3929,
    "gana": 1940,
    "anan": 865,
    "nan ": 3162,
    "beb": 1125,
    "eba": 1482,
    "bas": 1107,
    "embe": 1605,
    "mbeb": 3007,
    "beba": 1126,
    "ebas": 1484,
    "basa": 1108,
    "sim": 4245,
    "imu": 2324,
    "las": 2803,
    " sim": 494,
    "simu": 4247,
    "imul": 2326,
    "ulas": 4698,
    "lasi": 2805,
    "rh": 3902,
    "erh": 1737,
    "rhi": 3906,
    "hit": 2124,
    "itu": 2462,
    "tun": 4592,
    "perh": 3687,
    "erhi": 1739,
    "rhit": 3907,
    "hitu": 2125,
    "itun": 2464,
    "tung": 4593,
    "unga": 4741,
    "deng": 1350,
    "sr": 4318,
    " as": 44,
    "asr": 997,
    "sra": 4319,
    " asr": 48,
    "asra": 998,
    "sram": 4320,
    "rama": 3828,
    "erm": 1760,
    "term": 4475,
    "erma": 1761,
    "keg": 2607,
    "egi": 1530,
    "iat": 2190,
    " keg": 287,
    "kegi": 2608,
    "egia": 1531,
    "giat": 1997,
    "iata": 2191,
    " e": 156,
    " ek": 160,
    "kst": 2711,
    "str": 4341,
    "uri": 4774,
    "rik": 3919,
    " eks": 161,
    "ekst": 1562,
    "kstr": 2713,
    "stra": 4342,
    "trak": 4558,
    "raku": 3823,
    "akur": 803,
    "kuri": 2754,
    "urik": 4775,
    "riku": 3922,
    "ikul": 2281,
    "kule": 2738,
    "gam": 1935,
    "bil": 1166,
    "ngam": 3246,
    "gamb": 1936,
    "ambi": 846,
    "mbil": 3013,
    "bil ": 1167,
    "dek": 1342,
    "ndek": 3195,
    "dek ": 1343,
    "ug": 4657,
    " tu": 563,
    "tug": 4580,
    "uga": 4658,
    "gas": 1951,
    " tug": 564,
    "tuga": 4581,
    "ugas": 4659,
    "gas ": 1952,
    "kr": 2694,
    "ip": 2377,
    " sk": 496,
    "skr": 4278,
    "kri": 2697,
    "rip": 3933,
    "ips": 2387,
    " skr": 501,
    "skri": 4279,
    "krip": 2698,
    "rips": 3934,
    "ipsi": 2388,
    "kela": 2612,
    "elas": 1573,
    "las ": 2804,
    "pag": 3626,
    " pag": 405,
    "pagi": 3627,
    "mal": 2975,
    " mal": 352,
    "mala": 2977,
    "lam ": 2792,
    "lui": 2938,
    "mela": 3026,
    "elal": 1570,
    "alui": 832,
    "lui ": 2939,
    "nk": 3320,
    "ank": 886,
    "nk ": 3321,
    " ban": 62,
    "bank": 1101,
    "ank ": 887,
    "-": 615,
    "e-": 1463,
    "-w": 619,
    "ll": 2879,
    " e-": 157,
    "e-w": 1466,
    "-wa": 620,
    "all": 824,
    "lle": 2880,
    "let": 2840,
    "et ": 1815,
    " e-w": 159,
    "e-wa": 1467,
    "-wal": 621,
    "wall": 4865,
    "alle": 825,
    "llet": 2881,
    "let ": 2841,
    "tep": 4464,
    " tep": 545,
    "tepa": 4465,
    "epat": 1696,
    "pat ": 3650,
    "cu": 1286,
    " cu": 109,
    "cut": 1289,
    " cut": 111,
    "cuti": 1290,
    "itr": 2460,
    "ditr": 1414,
    "itra": 2461,
    "ij": 2258,
    "keb": 2600,
    "bij": 1164,
    "ija": 2259,
    "jak": 2494,
    " keb": 284,
    "kebi": 2601,
    "ebij": 1490,
    "bija": 1165,
    "ijak": 2260,
    "jaka": 2495,
    "gem": 1964,
    "ngem": 3253,
    "gemb": 1965,
    "alia": 817,
    "lian": 2846,
    " ua": 568,
    " uan": 569,
    "uang": 4621,
    "wi": 4884,
    " wi": 606,
    "wis": 4887,
    "isu": 2435,
    " wis": 607,
    "wisu": 4888,
    "isud": 2436,
    "uda ": 4652,
    "bs": 1204,
    "sub": 4350,
    "ubs": 4642,
    "bsi": 1205,
    "sid": 4230,
    "idi": 2222,
    " sub": 520,
    "subs": 4351,
    "ubsi": 4643,
    "bsid": 1206,
    "sidi": 4231,
    "idi ": 2223,
    "mer": 3047,
    "peme": 3668,
    "emer": 1612,
    "meri": 3050,
    "rint": 3930,
    "inta": 2365,
    "ntah": 3376,
    "tah ": 4395,
    "dal": 1309,
    " dal": 118,
    "dala": 1310,
    "sua": 4348,
    " sua": 519,
    "suat": 4349,
    "uatu": 4633,
    "mat": 2991,
    " mat": 357,
    "mata": 2993,
    "nak": 3150,
    " ana": 36,
    "anak": 863,
    "nak ": 3151,
    "peg": 3657,
    "ega": 1525,
    "gaw": 1955,
    "wai": 4855,
    " peg": 412,
    "pega": 3658,
    "egaw": 1527,
    "gawa": 1956,
    "awai": 1062,
    "wai ": 4856,
    "ske": 4270,
    "ema": 1599,
    " ske": 498,
    "skem": 4271,
    "kema": 2616,
    "ema ": 1600,
    "tua": 4576,
    "bant": 1102,
    "antu": 905,
    "ntua": 3395,
    "tuan": 4577,
    " fi": 181,
    "fin": 1879,
    "ina": 2329,
    "nsi": 3361,
    "sia": 4222,
    "ial": 2176,
    " fin": 183,
    "fina": 1880,
    "inan": 2330,
    "nans": 3164,
    "ansi": 899,
    "nsia": 3363,
    "sial": 4224,
    "ial ": 2177,
    "tag": 4392,
    "gih": 1998,
    " tag": 534,
    "tagi": 4393,
    "agih": 721,
    "giha": 1999,
    "ihan": 2252,
    "nks": 3328,
    " san": 473,
    "sank": 4145,
    "anks": 890,
    "nksi": 3329,
    "pk": 3719,
    "apk": 919,
    "pka": 3721,
    "disi": 1408,
    "isia": 2417,
    "siap": 4226,
    "iapk": 2187,
    "apka": 920,
    "pkan": 3722,
    "rlu": 3980,
    "perl": 3690,
    "erlu": 1759,
    "rlu ": 3981,
    "leg": 2820,
    "sir": 4255,
    " leg": 329,
    "lega": 2821,
    "egal": 1526,
    "gali": 1934,
    "alis": 820,
    "lisi": 2868,
    "isir": 2421,
    "sir ": 4256,
    "z": 4939,
    "az": 1072,
    "za": 4940,
    " ij": 228,
    "jaz": 2513,
    "aza": 1073,
    "zah": 4941,
    " ija": 229,
    "ijaz": 2261,
    "jaza": 2514,
    "azah": 1074,
    "zah ": 4942,
    " us": 584,
    "usi": 4792,
    "ia ": 2165,
    " usi": 585,
    "usia": 4794,
    "sia ": 4223,
    "ser": 4200,
    "rti": 4063,
    "tif": 4498,
    "kat": 2585,
    " ser": 487,
    "sert": 4202,
    "erti": 1779,
    "rtif": 4065,
    "tifi": 4500,
    "ikat": 2268,
    "kat ": 2586,
    "/": 622,
    "oe": 3448,
    "ef": 1521,
    "fl": 1888,
    "l/": 2765,
    "/i": 623,
    "ts": 4570,
    "toe": 4539,
    "oef": 3449,
    "efl": 1522,
    "fl/": 1889,
    "l/i": 2766,
    "/ie": 624,
    "iel": 2228,
    "elt": 1590,
    "lts": 2926,
    "ts ": 4571,
    " toe": 558,
    "toef": 4540,
    "oefl": 3450,
    "efl/": 1523,
    "fl/i": 1890,
    "l/ie": 2767,
    "/iel": 625,
    "ielt": 2229,
    "elts": 1591,
    "lts ": 2927,
    "dip": 1398,
    "ipe": 2381,
    "luk": 2940,
    " dip": 141,
    "dipe": 1399,
    "iper": 2382,
    "rluk": 3982,
    "luka": 2941,
    " mi": 365,
    "min": 3065,
    "nim": 3294,
    " min": 366,
    "mini": 3067,
    "inim": 2352,
    "nima": 3295,
    "imal": 2311,
    "mal ": 2976,
    "yert": 4928,
    "rtak": 4055,
    "taka": 4400,
    " ra": 445,
    "apo": 923,
    "por": 3740,
    "or ": 3546,
    " rap": 447,
    "rapo": 3838,
    "apor": 924,
    "por ": 3741,
    "eh": 1536,
    "kes": 2632,
    "ese": 1795,
    "seh": 4181,
    "eha": 1538,
    " kes": 293,
    "kese": 2633,
    "eseh": 1796,
    "seha": 4182,
    "ehat": 1539,
    "hata": 2096,
    "seba": 4174,
    "ebag": 1483,
    "gai ": 1923,
    "mpi": 3098,
    "pir": 3717,
    "irk": 2399,
    "elam": 1571,
    "lamp": 2796,
    "ampi": 854,
    "mpir": 3101,
    "pirk": 3718,
    "irka": 2400,
    "rke": 3959,
    "kua": 2727,
    "erke": 1753,
    "rkel": 3961,
    "elak": 1569,
    "akua": 797,
    "kuan": 2729,
    "bai": 1091,
    "aik": 747,
    " bai": 60,
    "baik": 1092,
    "aik ": 748,
    "tp": 4552,
    " kt": 307,
    "ktp": 2720,
    "tp ": 4553,
    " ktp": 308,
    "ktp ": 2721,
    "np": 3350,
    "pw": 3793,
    "wp": 4896,
    " np": 384,
    "npw": 3353,
    "pwp": 3794,
    "wp ": 4897,
    " npw": 385,
    "npwp": 3354,
    "pwp ": 3795,
    "eten": 1823,
    "usa": 4787,
    "lusa": 2954,
    "usan": 4790,
    "ake": 781,
    " pak": 406,
    "pake": 3634,
    "aket": 782,
    "ket ": 2635,
    "c ": 1225,
    " c ": 91,
    "fot": 1901,
    "to ": 4538,
    " fot": 190,
    "foto": 1902,
    "oto ": 3600,
    "aman": 842,
    "erj": 1749,
    "kerj": 2630,
    "erja": 1750,
    "rja ": 3947,
    "rmat": 3988,
    "mat ": 2992,
    "peny": 3680,
    "enya": 1685,
    "nyan": 3418,
    "yand": 4910,
    "anda": 869,
    "ndan": 3189,
    "dang": 1316,
    "sab": 4123,
    "abi": 667,
    "lit": 2870,
    "disa": 1406,
    "isab": 2407,
    "sabi": 4124,
    "abil": 668,
    "bili": 1169,
    "ilit": 2297,
    "lita": 2872,
    "pel": 3662,
    "laj": 2785,
    " pel": 414,
    "pela": 3663,
    "elaj": 1568,
    "laja": 2786,
    "jara": 2506,
    "rte": 4060,
    "erte": 1778,
    "rten": 4062,
    "ntu ": 3394,
    "ae": 703,
    "dae": 1299,
    "aer": 704,
    " dae": 116,
    "daer": 1300,
    "aera": 705,
    "rah ": 3814,
    "skh": 4272,
    " skh": 499,
    "skhu": 4273,
    "khun": 2647,
    "bak": 1093,
    " bak": 61,
    "baka": 1094,
    "akat": 780,
    "nat": 3170,
    "mina": 3066,
    "inat": 2332,
    "nat ": 3171,
    "tin": 4509,
    "ggi": 1979,
    " tin": 554,
    "ting": 4511,
    "ingg": 2347,
    "nggi": 3258,
    "ggi ": 1980,
    "bad": 1081,
    " bad": 57,
    "bada": 1082,
    "adan": 687,
    "atr": 1039,
    "tri": 4564,
    "matr": 2995,
    "atri": 1040,
    "trik": 4567,
    "kula": 2737,
    "org": 3549,
    "ani": 879,
    "nis": 3298,
    "sas": 4153,
    " org": 400,
    "orga": 3550,
    "rgan": 3901,
    "gani": 1942,
    "anis": 881,
    "nisa": 3300,
    "isas": 2411,
    "sasi": 4154,
    "enu": 1679,
    "nuh": 3399,
    "uhi": 4664,
    "hi ": 2108,
    "meme": 3031,
    "emen": 1611,
    "menu": 3045,
    "enuh": 1680,
    "nuhi": 3400,
    "uhi ": 4665,
    "ss": 4321,
    "y ": 4899,
    " es": 168,
    "ess": 1808,
    "ssa": 4322,
    "ay ": 1067,
    " ess": 169,
    "essa": 1809,
    "ssay": 4323,
    "say ": 4161,
    "eke": 1548,
    "ken": 2620,
    "eni": 1662,
    "nin": 3296,
    "reke": 3883,
    "eken": 1549,
    "keni": 2622,
    "enin": 1664,
    "ning": 3297,
    "ing ": 2345,
    " li": 333,
    " lis": 335,
    "list": 2869,
    "istr": 2434,
    "stri": 4343,
    "rik ": 3920,
    "kti": 2716,
    "bukt": 1213,
    "ukti": 4689,
    "kti ": 2717,
    "dom": 1428,
    "omi": 3490,
    "mis": 3070,
    "li ": 2843,
    " dom": 148,
    "domi": 1429,
    "omis": 3491,
    "misi": 3071,
    "isil": 2419,
    "sili": 4243,
    "ili ": 2293,
    "fis": 1884,
    "sik": 4236,
    " fis": 184,
    "fisi": 1885,
    "isik": 2418,
    "sik ": 4237,
    "med": 3023,
    "edi": 1510,
    " med": 359,
    "medi": 3024,
    "edia": 1511,
    "dia ": 1362,
    "so": 4295,
    " so": 505,
    "sos": 4304,
    "osi": 3579,
    " sos": 508,
    "sosi": 4305,
    "osia": 3580,
    "rny": 4004,
    "yat": 4917,
    "taa": 4386,
    "pern": 3691,
    "erny": 1766,
    "rnya": 4005,
    "nyat": 3419,
    "yata": 4918,
    "ataa": 1012,
    "taan": 4387,
    "dita": 1412,
    "itan": 2445,
    "tand": 4410,
    "ndat": 3193,
    "ani ": 880,
    "ena": 1635,
    "perk": 3689,
    "rken": 3963,
    "kena": 2621,
    "enal": 1637,
    "nala": 3156,
    "alan": 811,
    "bek": 1131,
    " bek": 68,
    "beke": 1132,
    "eker": 1550,
    "keh": 2609,
    "ehi": 1540,
    "hil": 2113,
    " keh": 288,
    "kehi": 2610,
    "ehil": 1541,
    "hila": 2114,
    "hl": 2129,
    "kea": 2597,
    "eah": 1471,
    "ahl": 732,
    "hli": 2130,
    " kea": 283,
    "keah": 2598,
    "eahl": 1472,
    "ahli": 733,
    "hlia": 2131,
    "enj": 1666,
    "adi": 691,
    "menj": 3043,
    "enja": 1667,
    "njad": 3310,
    "jadi": 2492,
    "adi ": 692,
    " ip": 245,
    "ipk": 2385,
    "pk ": 3720,
    " ipk": 247,
    "ipk ": 2386,
    "kc": 2590,
    "ck": 1269,
    "skc": 4268,
    "kck": 2593,
    "ck ": 1270,
    " skc": 497,
    "skck": 4269,
    "kck ": 2594,
    " asu": 49,
    "asur": 1004,
    "nsi ": 3362,
    "nag": 3146,
    "tena": 4458,
    "enag": 1636,
    "naga": 3147,
    "aga ": 714,
    "did": 1372,
    "endi": 1646,
    "ndid": 3200,
    "didi": 1374,
    "idik": 2224,
    "dik ": 1384,
    "im ": 2307,
    "sim ": 4246,
    "iz": 2483,
    "zi": 4943,
    " iz": 253,
    "izi": 2484,
    "zin": 4944,
    " izi": 254,
    "izin": 2485,
    "zin ": 4945,
    "inn": 2358,
    "ainn": 758,
    "inny": 2359,
    "ii": 2255,
    "dii": 1381,
    "iik": 2256,
    " dii": 137,
    "diik": 1382,
    "iiku": 2257,
    "co": 1278,
    "oh": 3466,
    " co": 105,
    "con": 1283,
    "nto": 3388,
    "toh": 4541,
    "oh ": 3467,
    " con": 108,
    "cont": 1285,
    "onto": 3523,
    "ntoh": 3389,
    "toh ": 4542,
    "oa": 3428,
    "soa": 4297,
    "oal": 3429,
    " soa": 506,
    "soal": 4298,
    "oal ": 3430,
    "ff": 1868,
    " of": 389,
    "off": 3454,
    "ffl": 1869,
    "fli": 1891,
    " off": 390,
    "offl": 3455,
    "ffli": 1870,
    "flin": 1892,
    "pil": 3711,
    "eram": 1716,
    "ramp": 3829,
    "mpil": 3099,
    "pila": 3712,
    " ju": 269,
    "jur": 2543,
    " jur": 271,
    "juru": 2545,
    "rusa": 4097,
    "rha": 3903,
    "hal": 2075,
    "berh": 1144,
    "erha": 1738,
    "rhal": 3905,
    "hala": 2076,
    "had": 2067,
    " had": 208,
    "hadi": 2069,
    "adir": 694,
    "dir ": 1401,
    " pad": 404,
    " hi": 217,
    "hin": 2117,
    " hin": 221,
    "hing": 2119,
    "gga ": 1975,
    "lok": 2905,
    "oka": 3470,
    " lok": 338,
    "loka": 2906,
    "okas": 3471,
    "din": 1396,
    "iban": 2199,
    "band": 1099,
    "ndin": 3201,
    "ding": 1397,
    "ingk": 2349,
    "gkan": 2012,
    "pes": 3697,
    " pes": 418,
    "pese": 3698,
    "eser": 1798,
    "rta ": 4053,
    "emp": 1622,
    "esem": 1797,
    "semp": 4192,
    "empa": 1623,
    "mpat": 3093,
    "pata": 3651,
    "ngul": 3278,
    "gula": 2044,
    "kali": 2564,
    "ali ": 816,
    "ilih": 2295,
    "lih ": 2853,
    "sen": 4193,
    " sen": 485,
    "send": 4196,
    "bela": 1135,
    "baw": 1115,
    "ibaw": 2201,
    "bawa": 1116,
    "awa ": 1060,
    " ut": 586,
    "uta": 4804,
    " uta": 587,
    "utam": 4805,
    "iuj": 2470,
    "diuj": 1416,
    "iuji": 2471,
    "ujik": 4674,
    "ob": 3431,
    " bo": 80,
    "bob": 1190,
    "obo": 3438,
    "bot": 1197,
    "ot ": 3586,
    " bob": 81,
    "bobo": 1191,
    "obot": 3439,
    "bot ": 1198,
    " tia": 551,
    "ml": 3077,
    "jum": 2539,
    "uml": 4721,
    "mla": 3078,
    " jum": 270,
    "juml": 2540,
    "umla": 4722,
    "mlah": 3079,
    "nki": 3324,
    "kin": 2654,
    " ran": 446,
    "rank": 3833,
    "anki": 889,
    "nkin": 3325,
    "king": 2655,
    "cob": 1279,
    "oba": 3433,
    "ba ": 1078,
    " cob": 106,
    "coba": 1280,
    "oba ": 3434,
    "pra": 3750,
    "tik": 4503,
    " pra": 431,
    "prak": 3751,
    "rakt": 3822,
    "akti": 793,
    "ktik": 2719,
    "tik ": 4504,
    "mpe": 3094,
    "tim": 4506,
    "memp": 3033,
    "empe": 1624,
    "mper": 3096,
    "rtim": 4066,
    "timb": 4508,
    "imba": 2314,
    "aia": 743,
    "peni": 3677,
    "enil": 1663,
    "laia": 2782,
    "aian": 744,
    "mbo": 3016,
    "embo": 1607,
    "mbob": 3017,
    "bota": 1199,
    "otan": 3590,
    " tul": 565,
    "nju": 3314,
    "jut": 2546,
    "utn": 4815,
    "tny": 4535,
    "elan": 1572,
    "lanj": 2800,
    "anju": 885,
    "njut": 3319,
    "jutn": 2548,
    "utny": 4816,
    "tnya": 4536,
    "ibe": 2203,
    "dibe": 1370,
    "iber": 2204,
    "beri": 1145,
    "erik": 1744,
    "rika": 3921,
    "kl": 2663,
    "ikl": 2275,
    "kla": 2664,
    "dikl": 1388,
    "ikla": 2276,
    "klai": 2665,
    "laim": 2783,
    "aim ": 753,
    " tan": 537,
    "b ": 1076,
    "jaw": 2511,
    "wab": 4853,
    "ab ": 659,
    " jaw": 261,
    "jawa": 2512,
    "awab": 1061,
    "wab ": 4854,
    " ps": 435,
    "iko": 2277,
    "ote": 3593,
    " psi": 436,
    "psik": 3768,
    "siko": 4239,
    "ikot": 2279,
    "kote": 2693,
    "otes": 3594,
    "epr": 1703,
    "pri": 3754,
    "rib": 3912,
    "kepr": 2626,
    "epri": 1704,
    "prib": 3755,
    "riba": 3913,
    "ibad": 2197,
    "badi": 1083,
    "adia": 693,
    "dian": 1367,
    "tur": 4596,
    " atu": 52,
    "atur": 1045,
    "tura": 4598,
    "rpak": 4027,
    "akai": 778,
    "kaia": 2560,
    "sak": 4132,
    "aki": 785,
    "kit": 2658,
    " sak": 470,
    "saki": 4134,
    "akit": 787,
    "kit ": 2659,
    "1": 631,
    "s1": 4114,
    "1 ": 632,
    " s1": 463,
    "s1 ": 4115,
    " s1 ": 464,
    " und": 579,
    "unda": 4737,
    "anp": 895,
    "npa": 3351,
    "tanp": 4412,
    "anpa": 896,
    "npa ": 3352,
    " it": 250,
    " itu": 252,
    "itu ": 2463,
    "put": 3789,
    "ute": 4808,
    "ompu": 3497,
    "mput": 3113,
    "pute": 3791,
    "uter": 4809,
    " jar": 260,
    "jari": 2507,
    "arin": 950,
    "vis": 4842,
    " vis": 593,
    "visi": 4843,
    " mis": 367,
    "eu": 1832,
