{
  "text": {
    "bagaimana": 44,
    "cara": 112,
    "mendaftar": 446,
    "di": 147,
    "universitas": 810,
    "apa": 28,
    "saja": 662,
    "informasi": 266,
    "pendaftaran": 550,
    "yang": 830,
    "harus": 244,
    "saya": 672,
    "ketahui": 335,
    "prosedur": 634,
    "untuk": 812,
    "mahasiswa": 398,
    "baru": 55,
    "apakah": 29,
    "bisa": 97,
    "dilakukan": 170,
    "secara": 676,
    "online": 509,
    "ada": 4,
    "jalur": 287,
    "khusus": 342,
    "karyawan": 308,
    "atau": 39,
    "profesional": 631,
    "ingin": 269,
    "langkah": 375,
    "pertama": 607,
    "lakukan": 372,
    "dimana": 172,
    "mendapatkan": 448,
    "formulir": 226,
    "dokumen": 194,
    "dibutuhkan": 159,
    "batas": 56,
    "waktu": 821,
    "kapan": 305,
    "jadwal": 286,
    "dibuka": 158,
    "mengetahui": 462,
    "diterima": 189,
    "biaya": 93,
    "jika": 294,
    "belum": 62,
    "lulus": 393,
    "sekolah": 679,
    "sudah": 733,
    "tahun": 746,
    "lalu": 373,
    "masih": 407,
    "membuat": 427,
    "akun": 18,
    "syarat": 741,
    "internasional": 276,
    "batasan": 57,
    "umur": 808,
    "perbedaan": 591,
    "reguler": 645,
    "dan": 131,
    "mandiri": 404,
    "berapa": 63,
    "lama": 374,
    "proses": 635,
    "seleksi": 685,
    "setelah": 698,
    "mengubah": 469,
    "data": 137,
    "membatalkan": 424,
    "lebih": 380,
    "dari": 134,
    "satu": 670,
    "program": 632,
    "studi": 730,
    "kuota": 363,
    "penerimaan": 562,
    "tambahan": 749,
    "melihat": 420,
    "terbaru": 771,
    "tentang": 766,
    "hotline": 255,
    "kontak": 356,
    "bertanya": 88,
    "mengalami": 454,
    "masalah": 406,
    "saat": 661,
    "sesi": 697,
    "konsultasi": 355,
    "bagi": 45,
    "calon": 111,
    "sebelum": 675,
    "sistem": 706,
    "verifikasi": 816,
    "berkas": 75,
    "mengganti": 463,
    "datang": 139,
    "langsung": 376,
    "ke": 310,
    "kampus": 302,
    "ujian": 804,
    "masuk": 408,
    "beasiswa": 58,
    "daftar": 128,
    "bersamaan": 87,
    "tidak": 788,
    "opsi": 512,
    "lain": 370,
    "berprestasi": 84,
    "status": 728,
    "luar": 392,
    "kota": 357,
    "mengurus": 474,
    "demo": 142,
    "panduan": 519,
    "video": 817,
    "surat": 738,
    "keterangan": 338,
    "bahwa": 49,
    "telah": 758,
    "salah": 665,
    "mengisi": 467,
    "mengunggah": 472,
    "grup": 236,
    "komunitas": 350,
    "ikuti": 261,
    "pindahan": 619,
    "pendaftarannya": 551,
    "mengajukan": 452,
    "pertanyaan": 608,
    "kepada": 325,
    "bagian": 46,
    "transfer": 796,
    "nilai": 502,
    "akademik": 11,
    "mencetak": 445,
    "kartu": 307,
    "rekomendasi": 647,
    "deadline": 140,
    "ini": 270,
    "tahap": 744,
    "__number__": 2,
    "perpanjangan": 604,
    "hasil": 245,
    "diumumkan": 192,
    "pengumpulan": 574,
    "lengkap": 384,
    "pengumuman": 575,
    "tes": 784,
    "sampai": 668,
    "tahapan": 745,
    "berubah": 91,
    "berbeda": 67,
    "setiap": 699,
    "fakultas": 213,
    "gelombang": 232,
    "kedua": 316,
    "terakhir": 769,
    "membayar": 425,
    "telat": 759,
    "ikut": 260,
    "diadakan": 148,
    "wawancara": 824,
    "prestasi": 626,
    "antara": 27,
    "update": 813,
    "kalender": 300,
    "menyerahkan": 484,
    "mengonfirmasi": 468,
    "hari": 242,
    "hasilnya": 246,
    "sama": 666,
    "tahunnya": 748,
    "orientasi": 514,
    "tertulis": 783,
    "pembagian": 532,
    "berdasarkan": 69,
    "mengikuti": 466,
    "ditentukan": 187,
    "akhir": 13,
    "melengkapi": 418,
    "persyaratan": 606,
    "resmi": 650,
    "perubahan": 611,
    "mulai": 495,
    "mengakses": 453,
    "ulang": 806,
    "lolos": 389,
    "pindah": 618,
    "pascasarjana": 523,
    "snmptn": 713,
    "sbmptn": 673,
    "gagal": 229,
    "pembayaran": 533,
    "ukt": 805,
    "bimbingan": 96,
    "mengecek": 458,
    "awal": 41,
    "terkait": 775,
    "kuliah": 361,
    "prodi": 629,
    "cicilan": 119,
    "komponen": 346,
    "dibayar": 155,
    "per": 584,
    "semester": 686,
    "potongan": 624,
    "total": 794,
    "rincian": 651,
    "diskon": 184,
    "keluarga": 321,
    "kurang": 364,
    "mampu": 402,
    "mencakup": 443,
    "buku": 108,
    "bahan": 47,
    "ajar": 10,
    "laboratorium": 368,
    "dibayarkan": 156,
    "selain": 680,
    "spp": 723,
    "dikembalikan": 166,
    "mengundurkan": 471,
    "diri": 178,
    "denda": 143,
    "terlambat": 777,
    "memiliki": 433,
    "keringanan": 329,
    "pembebasan": 534,
    "simulasi": 705,
    "perhitungan": 594,
    "dengan": 144,
    "asrama": 37,
    "termasuk": 778,
    "kegiatan": 317,
    "ekstrakurikuler": 204,
    "mengambil": 455,
    "pendek": 553,
    "tugas": 799,
    "skripsi": 711,
    "kelas": 319,
    "pagi": 516,
    "malam": 401,
    "melalui": 414,
    "bank": 52,
    "e": 202,
    "wallet": 822,
    "tepat": 768,
    "cuti": 125,
    "ditransfer": 190,
    "kebijakan": 313,
    "pengembalian": 569,
    "uang": 802,
    "wisuda": 827,
    "subsidi": 732,
    "pemerintah": 540,
    "dalam": 129,
    "suatu": 731,
    "mata": 410,
    "anak": 23,
    "pegawai": 524,
    "skema": 708,
    "bantuan": 53,
    "finansial": 219,
    "tagihan": 743,
    "sanksi": 669,
    "disiapkan": 183,
    "perlu": 601,
    "legalisir": 381,
    "ijazah": 259,
    "usia": 814,
    "sertifikat": 694,
    "toefl": 793,
    "ielts": 258,
    "diperlukan": 175,
    "minimal": 492,
    "menyertakan": 485,
    "rapor": 644,
    "kesehatan": 333,
    "sebagai": 674,
    "melampirkan": 415,
    "berkelakuan": 77,
    "baik": 50,
    "ktp": 359,
    "npwp": 504,
    "ketentuan": 336,
    "lulusan": 394,
    "paket": 517,
    "c": 110,
    "foto": 228,
    "pengalaman": 566,
    "kerja": 330,
    "format": 225,
    "penyandang": 582,
    "disabilitas": 179,
    "pelajaran": 527,
    "tertentu": 781,
    "pendaftar": 549,
    "daerah": 127,
    "skhun": 709,
    "melakukan": 413,
    "bakat": 51,
    "minat": 491,
    "tinggi": 790,
    "badan": 43,
    "matrikulasi": 411,
    "organisasi": 513,
    "memenuhi": 431,
    "essay": 209,
    "rekening": 646,
    "listrik": 386,
    "bukti": 107,
    "domisili": 195,
    "fisik": 221,
    "media": 412,
    "sosial": 717,
    "pernyataan": 603,
    "ditandatangani": 186,
    "perkenalan": 598,
    "bekerja": 60,
    "kehilangan": 318,
    "keahlian": 311,
    "menjadi": 476,
    "ipk": 281,
    "skck": 707,
    "asuransi": 38,
    "tenaga": 764,
    "pendidik": 554,
    "sim": 704,
    "izin": 285,
    "lainnya": 371,
    "diikuti": 165,
    "contoh": 123,
    "soal": 714,
    "offline": 506,
    "keterampilan": 337,
    "jurusan": 298,
    "berhalangan": 71,
    "hadir": 238,
    "pada": 515,
    "hingga": 253,
    "lokasi": 388,
    "dibandingkan": 153,
    "peserta": 614,
    "kesempatan": 334,
    "mengulang": 470,
    "kali": 301,
    "memilih": 432,
    "sendiri": 689,
    "belajar": 61,
    "dibawa": 154,
    "utama": 815,
    "diujikan": 191,
    "bobot": 101,
    "tiap": 787,
    "jumlah": 296,
    "ranking": 643,
    "coba": 121,
    "praktik": 625,
    "mempertimbangkan": 440,
    "penilaian": 577,
    "pembobotan": 538,
    "tulis": 800,
    "selanjutnya": 684,
    "diberikan": 157,
    "diklaim": 168,
    "tanya": 753,
    "jawab": 290,
    "psikotes": 638,
    "kepribadian": 327,
    "aturan": 40,
    "berpakaian": 81,
    "sakit": 663,
    "s1": 659,
    "undangan": 809,
    "tanpa": 751,
    "itu": 284,
    "komputer": 348,
    "jaringan": 289,
    "visi": 818,
    "misi": 493,
    "keunggulan": 340,
    "serupa": 695,
    "kompetensi": 344,
    "akan": 12,
    "pelajari": 528,
    "spesialisasi": 719,
    "pembelajaran": 535,
    "diajarkan": 149,
    "prospek": 636,
    "sertifikasi": 693,
    "diambil": 152,
    "selama": 682,
    "fokus": 223,
    "teori": 767,
    "sks": 712,
    "diselesaikan": 182,
    "industri": 265,
    "teknik": 755,
    "informatika": 267,
    "evaluasi": 210,
    "magang": 397,
    "sumber": 737,
    "penelitian": 559,
    "melanjutkan": 417,
    "jenjang": 293,
    "s2": 660,
    "pertukaran": 610,
    "pelajar": 526,
    "pernah": 602,
    "diraih": 176,
    "oleh": 508,
    "pilihan": 617,
    "kurikulum": 365,
    "fasilitas": 214,
    "pendukung": 557,
    "tantangan": 752,
    "mempelajari": 436,
    "dual": 198,
    "degree": 141,
    "peran": 586,
    "alumni": 21,
    "pengembangan": 570,
    "hubungan": 256,
    "dunia": 200,
    "proyek": 637,
    "kelulusan": 322,
    "dosen": 196,
    "tamu": 750,
    "jurnal": 297,
    "publikasi": 639,
    "ilmiah": 262,
    "pembimbingan": 537,
    "berkontribusi": 78,
    "seminar": 687,
    "workshop": 828,
    "rutin": 658,
    "asosiasi": 36,
    "profesi": 630,
    "kewirausahaan": 341,
    "karir": 306,
    "percepatan": 592,
    "software": 716,
    "teknologi": 757,
    "digunakan": 164,
    "penjurusan": 579,
    "penulisan": 580,
    "asisten": 35,
    "perusahaan": 612,
    "sering": 692,
    "merekrut": 489,
    "berbasis": 66,
    "kecerdasan": 315,
    "buatan": 106,
    "struktur": 729,
    "selalu": 681,
    "diperbarui": 174,
    "perkembangan": 597,
    "bisakah": 98,
    "silabus": 703,
    "paling": 518,
    "sulit": 736,
    "berkaitan": 74,
    "pemilihan": 542,
    "fondasi": 224,
    "mengajarkan": 451,
    "perkuliahan": 599,
    "soft": 715,
    "skills": 710,
    "fast": 215,
    "track": 795,
    "menyelesaikan": 483,
    "cepat": 115,
    "direkomendasikan": 177,
    "peminatan": 544,
    "tim": 789,
    "standar": 725,
    "akreditasi": 14,
    "nasional": 497,
    "mendukung": 449,
    "pengambilan": 567,
    "lintas": 385,
    "bahasa": 48,
    "inggris": 268,
    "membantu": 423,
    "persiapan": 605,
    "learning": 379,
    "kredit": 358,
    "wajib": 820,
    "membahas": 421,
    "keamanan": 312,
    "siber": 702,
    "ambil": 22,
    "bidang": 95,
    "ai": 9,
    "double": 197,
    "banyak": 54,
    "independen": 264,
    "blockchain": 100,
    "aplikasi": 30,
    "pelatihan": 529,
    "daring": 135,
    "beberapa": 59,
    "dikonversi": 169,
    "melibatkan": 419,
    "kasus": 309,
    "tersedia": 780,
    "kondisi": 351,
    "lab": 367,
    "jam": 288,
    "peminjaman": 545,
    "alat": 20,
    "ruang": 656,
    "akses": 16,
    "internet": 277,
    "gratis": 235,
    "dilengkapi": 171,
    "perangkat": 587,
    "menggunakan": 464,
    "hanya": 241,
    "penggunaan": 572,
    "tingkat": 791,
    "keras": 328,
    "seperti": 690,
    "router": 655,
    "switch": 740,
    "meminjam": 434,
    "peralatan": 585,
    "pribadi": 627,
    "vr": 819,
    "lunak": 395,
    "diskusi": 185,
    "server": 696,
    "pemrograman": 546,
    "reservasi": 649,
    "ruangan": 657,
    "diakses": 150,
    "cloud": 120,
    "computing": 122,
    "workstation": 829,
    "spesifikasi": 720,
    "rendering": 648,
    "analisis": 24,
    "pendingin": 556,
    "printer": 628,
    "3d": 0,
    "dapat": 133,
    "pusat": 641,
    "teknisi": 756,
    "bertugas": 90,
    "uji": 803,
    "penetrasi": 563,
    "mengerjakan": 461,
    "startup": 726,
    "operasional": 511,
    "robotika": 654,
    "perawatan": 589,
    "pemeliharaan": 539,
    "menyimpan": 486,
    "mereka": 488,
    "database": 138,
    "eksperimen": 203,
    "iot": 279,
    "embedded": 206,
    "system": 742,
    "penggantian": 571,
    "terjadi": 774,
    "kerusakan": 332,
    "5g": 1,
    "riset": 652,
    "platform": 620,
    "peluang": 530,
    "penyaluran": 581,
    "jenis": 292,
    "pekerjaan": 525,
    "didapatkan": 160,
    "besar": 92,
    "negeri": 498,
    "depan": 146,
    "administrator": 6,
    "lowongan": 391,
    "inkubasi": 271,
    "engineer": 207,
    "diminati": 173,
    "meningkatkan": 475,
    "konsultan": 354,
    "it": 283,
    "job": 295,
    "fair": 212,
    "mencari": 444,
    "kursus": 366,
    "disarankan": 180,
    "dukungan": 199,
    "pengusaha": 576,
    "statistik": 727,
    "penyerapan": 583,
    "mentoring": 480,
    "pemerintahan": 541,
    "koneksi": 352,
    "mengarah": 456,
    "memberikan": 426,
    "sponsorship": 722,
    "berbakat": 65,
    "global": 233,
    "sambil": 667,
    "layanan": 378,
    "cv": 126,
    "menarik": 442,
    "sukses": 735,
    "membangun": 422,
    "telekomunikasi": 760,
    "internship": 278,
    "ternama": 779,
    "analyst": 25,
    "peneliti": 558,
    "fintech": 220,
    "mempersiapkan": 438,
    "bersaing": 85,
    "pencarian": 548,
    "perbandingan": 590,
    "menjuarai": 479,
    "kompetisi": 345,
    "kerjasama": 331,
    "peringkat": 595,
    "peningkatan": 578,
    "dampak": 130,
    "terhadap": 773,
    "kualitas": 360,
    "pendidikan": 555,
    "berpengaruh": 83,
    "diakui": 151,
    "kementerian": 323,
    "penghargaan": 573,
    "afiliasi": 8,
    "lembaga": 383,
    "menunjukkan": 482,
    "memenangkan": 430,
    "lomba": 390,
    "berpartisipasi": 82,
    "meraih": 487,
    "dana": 132,
    "hibah": 250,
    "sekali": 677,
    "iso": 282,
    "institusi": 273,
    "perwakilan": 613,
    "konferensi": 353,
    "kemitraan": 324,
    "diterbitkan": 188,
    "terbaik": 770,
    "pengaruh": 568,
    "asean": 33,
    "university": 811,
    "network": 499,
    "mempertahankan": 439,
    "akreditasinya": 15,
    "internal": 275,
    "inovasi": 272,
    "mendapat": 447,
    "pengakuan": 565,
    "tertinggi": 782,
    "event": 211,
    "bergabung": 70,
    "anggota": 26,
    "himpunan": 252,
    "pengabdian": 564,
    "masyarakat": 409,
    "sponsor": 721,
    "kelompok": 320,
    "diselenggarakan": 181,
    "hackathon": 237,
    "olahraga": 507,
    "dikhususkan": 167,
    "mengembangkan": 460,
    "kepemimpinan": 326,
    "bisnis": 99,
    "proposal": 633,
    "bootcamp": 103,
    "open": 510,
    "source": 718,
    "festival": 217,
    "acara": 3,
    "tahunan": 747,
    "bersama": 86,
    "pembicara": 536,
    "klub": 343,
    "artificial": 31,
    "intelligence": 274,
    "panitia": 520,
    "digital": 163,
    "perlombaan": 600,
    "pendanaan": 552,
    "networking": 500,
    "menghubungi": 465,
    "mana": 403,
    "whatsapp": 826,
    "email": 205,
    "hubungi": 257,
    "mengunjungi": 473,
    "menemukan": 450,
    "alamat": 19,
    "menjadwalkan": 477,
    "kunjungan": 362,
    "nomor": 503,
    "telepon": 761,
    "peta": 615,
    "forum": 227,
    "brosur": 105,
    "booklet": 102,
    "chatbot": 118,
    "menjawab": 478,
    "berbicara": 68,
    "staf": 724,
    "kantor": 304,
    "portal": 623,
    "tatap": 754,
    "muka": 494,
    "terbuka": 772,
    "live": 387,
    "chat": 117,
    "seputar": 691,
    "darurat": 136,
    "aktif": 17,
    "google": 234,
    "maps": 405,
    "tempat": 763,
    "parkir": 521,
    "gedung": 231,
    "meminta": 435,
    "berkunjung": 79,
    "transportasi": 797,
    "umum": 807,
    "menuju": 481,
    "pemandu": 531,
    "mengatur": 457,
    "pertemuan": 609,
    "advisor": 7,
    "administrasi": 5,
    "diunduh": 193,
    "komunikasi": 349,
    "berkebutuhan": 76,
    "website": 825,
    "tur": 801,
    "memutuskan": 441,
    "penerima": 561,
    "keuangan": 339,
    "pihak": 616,
    "swasta": 739,
    "hidup": 251,
    "durasi": 201,
    "periode": 596,
    "tengah": 765,
    "difabel": 161,
    "paruh": 522,
    "berasal": 64,
    "tni": 792,
    "pns": 621,
    "memperpanjang": 437,
    "berikutnya": 72,
    "asing": 34,
    "kebutuhan": 314,
    "laptop": 377,
    "mengembalikan": 459,
    "buruk": 109,
    "makanan": 400,
    "membutuhkan": 429,
    "perempuan": 593,
    "saku": 664,
    "digabung": 162,
    "melanggar": 416,
    "pencairan": 547,
    "hai": 239,
    "halo": 240,
    "selamat": 683,
    "siang": 700,
    "kabar": 299,
    "bot": 104,
    "hey": 249,
    "helo": 248,
    "yo": 831,
    "harimu": 243,
    "senang": 688,
    "bertemu": 89,
    "denganmu": 145,
    "kamu": 303,
    "hello": 247,
    "there": 786,
    "lagi": 369,
    "ngapain": 501,
    "ceritakan": 116,
    "lelucon": 382,
    "suka": 734,
    "musik": 496,
    "siapa": 701,
    "membuatmu": 428,
    "punya": 640,
    "teman": 762,
    "makan": 399,
    "bicara": 94,
    "perasaanmu": 588,
    "film": 218,
    "favoritmu": 216,
    "bermain": 80,
    "game": 230,
    "berita": 73,
    "artis": 32,
    "nyanyi": 505,
    "hobi": 254,
    "cuaca": 124,
    "warna": 823,
    "saudara": 671,
    "carikan": 113,
    "jelaskan": 291,
    "penemu": 560,
    "populer": 622,
    "komputasi": 347,
    "awan": 42,
    "machine": 396,
    "ilmuwan": 263,
    "terkenal": 776,
    "tren": 798,
    "quantum": 642,
    "enkripsi": 208,
    "ceo": 114,
    "sekarang": 678,
    "metaverse": 490,
    "robot": 653,
    "fitur": 222,
    "iphone": 280,
    "pemilik": 543,
    "tesla": 785
  },
  "intent": {
    "informasi_pendaftaran": 8,
    "jadwal_pendaftaran": 10,
    "biaya_kuliah": 2,
    "persyaratan_pendaftaran": 15,
    "prosedur_seleksi": 16,
    "informasi_prodi": 9,
    "kurikulum_mata_kuliah": 13,
    "fasilitas_laboratorium": 5,
    "peluang_kerja": 14,
    "akreditasi_prestasi": 0,
    "kegiatan_mahasiswa": 11,
    "kontak_lokasi": 12,
    "beasiswa_dan_bantuan_keuangan": 1,
    "greet": 6,
    "chit_chat": 3,
    "informasi_general": 7,
    "fallback": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_informasi": 6,
    "action_search_internet": 10,
    "utter_chit_chat": 14,
    "utter_fallback": 15,
    "utter_greet": 16
  },
  "action_text": null,
  "intent_response_key": null
}