{
  "text": {
    " ": 0,
    "b": 590,
    "a": 362,
    "g": 1013,
    "i": 1132,
    "m": 1553,
    "n": 1657,
    " b": 29,
    "ba": 592,
    "ag": 392,
    "ga": 1015,
    "ai": 410,
    "im": 1216,
    "ma": 1555,
    "an": 475,
    "na": 1659,
    "a ": 363,
    " ba": 30,
    "bag": 593,
    "aga": 393,
    "gai": 1019,
    "aim": 416,
    "ima": 1217,
    "man": 1573,
    "ana": 477,
    "na ": 1660,
    " bag": 31,
    "baga": 594,
    "agai": 395,
    "gaim": 1020,
    "aima": 417,
    "iman": 1220,
    "mana": 1575,
    "ana ": 478,
    "c": 660,
    "r": 1993,
    " c": 51,
    "ca": 661,
    "ar": 510,
    "ra": 1998,
    " ca": 52,
    "car": 663,
    "ara": 512,
    "ra ": 1999,
    " car": 53,
    "cara": 664,
    "ara ": 513,
    "e": 772,
    "d": 694,
    "f": 984,
    "t": 2268,
    " m": 193,
    "me": 1594,
    "en": 865,
    "nd": 1677,
    "da": 695,
    "af": 389,
    "ft": 1008,
    "ta": 2270,
    "r ": 1994,
    " me": 204,
    "men": 1603,
    "end": 871,
    "nda": 1678,
    "daf": 699,
    "aft": 390,
    "fta": 1009,
    "tar": 2283,
    "ar ": 511,
    " men": 208,
    "mend": 1606,
    "enda": 872,
    "ndaf": 1679,
    "daft": 700,
    "afta": 391,
    "ftar": 1010,
    "tar ": 2284,
    " d": 64,
    "di": 722,
    "i ": 1133,
    " di": 72,
    "di ": 723,
    " di ": 73,
    "u": 2380,
    "v": 2501,
    "s": 2149,
    " u": 319,
    "un": 2450,
    "ni": 1727,
    "iv": 1296,
    "ve": 2502,
    "er": 902,
    "rs": 2112,
    "si": 2202,
    "it": 1277,
    "as": 538,
    "s ": 2150,
    " un": 322,
    "uni": 2457,
    "niv": 1742,
    "ive": 1297,
    "ver": 2505,
    "ers": 937,
    "rsi": 2116,
    "sit": 2224,
    "ita": 1279,
    "tas": 2286,
    "as ": 539,
    " uni": 323,
    "univ": 2460,
    "nive": 1743,
    "iver": 1298,
    "vers": 2506,
    "ersi": 939,
    "rsit": 2117,
    "sita": 2225,
    "itas": 1282,
    "tas ": 2287,
    "p": 1892,
    " a": 7,
    "ap": 498,
    "pa": 1894,
    " ap": 21,
    "apa": 500,
    "pa ": 1895,
    " apa": 22,
    "apa ": 501,
    "j": 1299,
    " s": 268,
    "sa": 2151,
    "aj": 420,
    "ja": 1300,
    " sa": 269,
    "saj": 2157,
    "aja": 421,
    "ja ": 1301,
    " saj": 270,
    "saja": 2158,
    "aja ": 422,
    "o": 1791,
    " i": 124,
    "in": 1223,
    "nf": 1702,
    "fo": 1003,
    "or": 1867,
    "rm": 2079,
    " in": 129,
    "inf": 1231,
    "nfo": 1703,
    "for": 1006,
    "orm": 1875,
    "rma": 2080,
    "mas": 1577,
    "asi": 545,
    "si ": 2203,
    " inf": 131,
    "info": 1232,
    "nfor": 1704,
    "form": 1007,
    "orma": 1876,
    "rmas": 2082,
    "masi": 1578,
    "asi ": 546,
    " p": 234,
    "pe": 1914,
    "n ": 1658,
    " pe": 239,
    "pen": 1924,
    "ran": 2010,
    "an ": 476,
    " pen": 243,
    "pend": 1925,
    "tara": 2285,
    "aran": 515,
    "ran ": 2011,
    "y": 2532,
    " y": 339,
    "ya": 2534,
    "ng": 1705,
    "g ": 1014,
    " ya": 340,
    "yan": 2538,
    "ang": 484,
    "ng ": 1706,
    " yan": 341,
    "yang": 2539,
    "ang ": 485,
    "h": 1079,
    " h": 111,
    "ha": 1081,
    "ru": 2129,
    "us": 2478,
    " ha": 112,
    "har": 1093,
    "aru": 532,
    "rus": 2141,
    "us ": 2479,
    " har": 115,
    "haru": 1095,
    "arus": 535,
    "rus ": 2142,
    "ay": 583,
    "say": 2173,
    "aya": 584,
    "ya ": 2535,
    " say": 272,
    "saya": 2174,
    "aya ": 585,
    "k": 1338,
    " k": 152,
    "ke": 1365,
    "et": 963,
    "ah": 399,
    "hu": 1123,
    "ui": 2409,
    " ke": 158,
    "ket": 1379,
    "eta": 965,
    "tah": 2272,
    "ahu": 407,
    "hui": 1126,
    "ui ": 2410,
    " ket": 164,
    "keta": 1380,
    "etah": 966,
    "tahu": 2274,
    "ahui": 408,
    "hui ": 1127,
    "pr": 1962,
    "ro": 2094,
    "os": 1878,
    "se": 2175,
    "ed": 791,
    "du": 760,
    "ur": 2472,
    " pr": 250,
    "pro": 1967,
    "ros": 2103,
    "ose": 1880,
    "sed": 2181,
    "edu": 798,
    "dur": 765,
    "ur ": 2473,
    " pro": 253,
    "pros": 1971,
    "rose": 2104,
    "osed": 1881,
    "sedu": 2183,
    "edur": 799,
    "dur ": 766,
    "nt": 1767,
    "tu": 2364,
    "uk": 2414,
    "k ": 1339,
    "unt": 2463,
    "ntu": 1776,
    "tuk": 2370,
    "uk ": 2415,
    " unt": 324,
    "untu": 2464,
    "ntuk": 1779,
    "tuk ": 2371,
    "w": 2513,
    "is": 1263,
    "sw": 2262,
    "wa": 2514,
    " ma": 194,
    "mah": 1561,
    "aha": 401,
    "has": 1096,
    "sis": 2221,
    "isw": 1275,
    "swa": 2263,
    "wa ": 2515,
    " mah": 197,
    "maha": 1562,
    "ahas": 404,
    "hasi": 1098,
    "asis": 549,
    "sisw": 2223,
    "iswa": 1276,
    "swa ": 2264,
    "u ": 2381,
    "bar": 603,
    "ru ": 2130,
    " bar": 34,
    "baru": 605,
    "aru ": 533,
    "ak": 426,
    "ka": 1340,
    "h ": 1080,
    "pak": 1902,
    "aka": 428,
    "kah": 1344,
    "ah ": 400,
    "apak": 503,
    "paka": 1903,
    "akah": 429,
    "kah ": 1345,
    "bi": 633,
    " bi": 41,
    "bis": 641,
    "isa": 1265,
    "sa ": 2152,
    " bis": 44,
    "bisa": 642,
    "isa ": 1266,
    "l": 1436,
    "il": 1202,
    "la": 1442,
    "ku": 1417,
    "dil": 736,
    "ila": 1204,
    "lak": 1458,
    "aku": 440,
    "kuk": 1418,
    "uka": 2416,
    "kan": 1349,
    " dil": 78,
    "dila": 737,
    "ilak": 1207,
    "laku": 1459,
    "akuk": 441,
    "kuka": 1419,
    "ukan": 2418,
    "kan ": 1350,
    "ec": 786,
    " se": 273,
    "sec": 2179,
    "eca": 787,
    " sec": 275,
    "seca": 2180,
    "ecar": 788,
    " o": 226,
    "on": 1845,
    "nl": 1755,
    "li": 1488,
    "ne": 1688,
    "e ": 773,
    " on": 230,
    "onl": 1856,
    "nli": 1756,
    "lin": 1496,
    "ine": 1229,
    "ne ": 1689,
    " onl": 231,
    "onli": 1857,
    "nlin": 1757,
    "line": 1497,
    "ine ": 1230,
    "ad": 382,
    " ad": 8,
    "ada": 383,
    "da ": 696,
    " ada": 9,
    "ada ": 384,
    " j": 141,
    "al": 443,
    "lu": 1533,
    " ja": 142,
    "jal": 1306,
    "alu": 457,
    "lur": 1547,
    " jal": 144,
    "jalu": 1307,
    "alur": 460,
    "lur ": 1548,
    "kh": 1384,
    "su": 2254,
    " kh": 166,
    "khu": 1387,
    "hus": 1130,
    "usu": 2488,
    "sus": 2260,
    " khu": 167,
    "khus": 1388,
    "husu": 1131,
    "usus": 2489,
    "sus ": 2261,
    "ry": 2146,
    "aw": 580,
    " ka": 153,
    "kar": 1354,
    "ary": 536,
    "rya": 2147,
    "yaw": 2544,
    "awa": 581,
    "wan": 2521,
    " kar": 157,
    "kary": 1357,
    "arya": 537,
    "ryaw": 2148,
    "yawa": 2545,
    "awan": 582,
    "wan ": 2522,
    "at": 554,
    "au": 571,
    " at": 25,
    "ata": 556,
    "tau": 2290,
    "au ": 572,
    " ata": 26,
    "atau": 560,
    "tau ": 2291,
    "of": 1810,
    "fe": 990,
    "es": 949,
    "io": 1245,
    "l ": 1437,
    "rof": 2099,
    "ofe": 1811,
    "fes": 991,
    "esi": 953,
    "sio": 2217,
    "ion": 1246,
    "ona": 1847,
    "nal": 1663,
    "al ": 444,
    "prof": 1969,
    "rofe": 2100,
    "ofes": 1812,
    "fesi": 992,
    "esio": 955,
    "sion": 2218,
    "iona": 1247,
    "onal": 1848,
    "nal ": 1664,
    "gi": 1049,
    "ing": 1233,
    "ngi": 1718,
    "gin": 1055,
    "in ": 1224,
    " ing": 132,
    "ingi": 1236,
    "ngin": 1721,
    "gin ": 1056,
    " l": 175,
    "gk": 1057,
    " la": 176,
    "lan": 1465,
    "ngk": 1722,
    "gka": 1058,
    " lan": 181,
    "lang": 1467,
    "angk": 487,
    "ngka": 1723,
    "gkah": 1059,
    "rt": 2118,
    "am": 461,
    "per": 1929,
    "ert": 940,
    "rta": 2119,
    "tam": 2278,
    "ama": 463,
    "ma ": 1556,
    " per": 244,
    "pert": 1937,
    "erta": 941,
    "rtam": 2120,
    "tama": 2279,
    "ama ": 464,
    " lak": 180,
    "dim": 738,
    " dim": 79,
    "dima": 739,
    "tk": 2338,
    "dap": 708,
    "pat": 1909,
    "atk": 563,
    "tka": 2339,
    "ndap": 1680,
    "dapa": 709,
    "apat": 505,
    "patk": 1910,
    "atka": 564,
    "tkan": 2340,
    " f": 96,
    "mu": 1643,
    "ul": 2424,
    "ir": 1257,
    " fo": 103,
    "rmu": 2083,
    "mul": 1647,
    "uli": 2429,
    "lir": 1499,
    "ir ": 1258,
    " for": 105,
    "ormu": 1877,
    "rmul": 2084,
    "muli": 1648,
    "ulir": 2431,
    "lir ": 1500,
    "kap": 1351,
    "pan": 1906,
    " kap": 156,
    "kapa": 1353,
    "apan": 504,
    "pan ": 1907,
    "ib": 1156,
    "bu": 651,
    "dib": 728,
    "ibu": 1162,
    "buk": 654,
    "ka ": 1341,
    " dib": 75,
    "dibu": 731,
    "ibuk": 1163,
    "buka": 655,
    "uka ": 2417,
    "de": 717,
    "ea": 774,
    "dl": 754,
    " de": 69,
    "dea": 718,
    "ead": 775,
    "adl": 385,
    "dli": 755,
    " dea": 70,
    "dead": 719,
    "eadl": 776,
    "adli": 386,
    "dlin": 756,
    " t": 300,
    " ta": 301,
    "hun": 1128,
    "un ": 2451,
    " tah": 302,
    "ahun": 409,
    "hun ": 1129,
    "ini": 1238,
    "ni ": 1728,
    " ini": 133,
    "ini ": 1239,
    "dw": 769,
    "jad": 1304,
    "adw": 387,
    "dwa": 770,
    "wal": 2518,
    " jad": 143,
    "jadw": 1305,
    "adwa": 388,
    "dwal": 771,
    "wal ": 2519,
    "el": 824,
    "le": 1472,
    "ek": 814,
    "ks": 1406,
    "sel": 2186,
    "ele": 831,
    "lek": 1480,
    "eks": 822,
    "ksi": 1409,
    " sel": 277,
    "sele": 2188,
    "elek": 832,
    "leks": 1481,
    "eksi": 823,
    "ksi ": 1410,
    "p ": 1893,
    "hap": 1091,
    "ap ": 499,
    "taha": 2273,
    "ahap": 403,
    "hap ": 1092,
    "_": 353,
    " _": 4,
    "__": 355,
    "_n": 359,
    "nu": 1781,
    "um": 2436,
    "mb": 1583,
    "be": 610,
    "r_": 1995,
    "_ ": 354,
    " __": 5,
    "__n": 357,
    "_nu": 360,
    "num": 1782,
    "umb": 2438,
    "mbe": 1587,
    "ber": 620,
    "er_": 904,
    "r__": 1996,
    "__ ": 356,
    " __n": 6,
    "__nu": 358,
    "_num": 361,
    "numb": 1783,
    "umbe": 2439,
    "mber": 1589,
    "ber_": 622,
    "er__": 905,
    "r__ ": 1997,
    " da": 65,
    "dan": 705,
    " dan": 67,
    "dan ": 706,
    "rp": 2107,
    "nj": 1744,
    "erp": 934,
    "rpa": 2108,
    "anj": 490,
    "nja": 1745,
    "jan": 1311,
    "nga": 1707,
    "gan": 1029,
    "perp": 1936,
    "erpa": 935,
    "rpan": 2109,
    "panj": 1908,
    "anja": 491,
    "njan": 1748,
    "jang": 1312,
    "anga": 486,
    "ngan": 1710,
    "gan ": 1030,
    " w": 332,
    "kt": 1411,
    " wa": 333,
    "wak": 2516,
    "akt": 437,
    "ktu": 1414,
    "tu ": 2365,
    " wak": 334,
    "wakt": 2517,
    "aktu": 439,
    "ktu ": 1415,
    "sil": 2213,
    "il ": 1203,
    " has": 116,
    "asil": 547,
    "sil ": 2214,
    "iu": 1292,
    "mk": 1624,
    "diu": 752,
    "ium": 1293,
    "umu": 2448,
    "mum": 1649,
    "umk": 2442,
    "mka": 1625,
    " diu": 84,
    "dium": 753,
    "iumu": 1295,
    "umum": 2449,
    "mumk": 1650,
    "umka": 2443,
    "mkan": 1626,
    "bat": 606,
    " bat": 35,
    "bata": 607,
    "atas": 559,
    "gu": 1071,
    "mp": 1630,
    "pu": 1976,
    "eng": 878,
    "ngu": 1724,
    "gum": 1075,
    "ump": 2446,
    "mpu": 1635,
    "pul": 1978,
    "ula": 2425,
    "peng": 1927,
    "engu": 884,
    "ngum": 1725,
    "gump": 1076,
    "umpu": 2447,
    "mpul": 1637,
    "pula": 1979,
    "ulan": 2426,
    "lan ": 1466,
    "do": 757,
    "ok": 1824,
    " do": 85,
    "dok": 758,
    "oku": 1827,
    "kum": 1423,
    "ume": 2440,
    "en ": 866,
    " dok": 86,
    "doku": 759,
    "okum": 1828,
    "kume": 1424,
    "umen": 2441,
    "men ": 1604,
    "ih": 1179,
    "t ": 2269,
    "mel": 1598,
    "eli": 833,
    "lih": 1491,
    "iha": 1181,
    "hat": 1099,
    "at ": 555,
    " mel": 206,
    "meli": 1599,
    "elih": 834,
    "liha": 1492,
    "ihat": 1183,
    "hat ": 1100,
    " le": 182,
    "len": 1484,
    " len": 186,
    "leng": 1485,
    "engk": 883,
    "gkap": 1061,
    "kap ": 1352,
    " be": 36,
    "era": 906,
    "rap": 2013,
    " ber": 39,
    "bera": 623,
    "erap": 907,
    "rapa": 2014,
    "ia": 1134,
    "bia": 635,
    "iay": 1154,
    " bia": 42,
    "biay": 636,
    "iaya": 1155,
    " ku": 171,
    "kul": 1420,
    "lia": 1489,
    "iah": 1136,
    " kul": 172,
    "kuli": 1421,
    "ulia": 2430,
    "liah": 1490,
    "iah ": 1137,
    "od": 1804,
    "rod": 2097,
    "odi": 1805,
    "prod": 1968,
    "rodi": 2098,
    "odi ": 1806,
    "st": 2245,
    "te": 2294,
    "em": 846,
    "m ": 1554,
    " si": 282,
    "ist": 1273,
    "ste": 2248,
    "tem": 2300,
    "em ": 847,
    " sis": 286,
    "sist": 2222,
    "iste": 1274,
    "stem": 2249,
    "tem ": 2301,
    "pem": 1920,
    "emb": 851,
    "mba": 1584,
    "bay": 608,
    "yar": 2541,
    " pem": 242,
    "pemb": 1921,
    "emba": 852,
    "mbay": 1586,
    "baya": 609,
    "ayar": 586,
    "yara": 2543,
    "og": 1815,
    "gr": 1068,
    "rog": 2101,
    "ogr": 1820,
    "gra": 1069,
    "ram": 2007,
    "am ": 462,
    "prog": 1970,
    "rogr": 2102,
    "ogra": 1821,
    "gram": 1070,
    "ram ": 2008,
    "ci": 677,
    "ic": 1164,
    " ci": 57,
    "cic": 678,
    "ici": 1167,
    "cil": 680,
    " cic": 58,
    "cici": 679,
    "icil": 1168,
    "cila": 681,
    "ilan": 1208,
    "bea": 611,
    "eas": 781,
    " bea": 37,
    "beas": 612,
    "easi": 782,
    "ko": 1394,
    "om": 1838,
    "po": 1953,
    " ko": 168,
    "kom": 1395,
    "omp": 1839,
    "mpo": 1633,
    "pon": 1954,
    "one": 1851,
    "nen": 1696,
    " kom": 169,
    "komp": 1396,
    "ompo": 1841,
    "mpon": 1634,
    "pone": 1955,
    "onen": 1853,
    "nen ": 1697,
    "iba": 1157,
    "diba": 729,
    "ibay": 1159,
    "yar ": 2542,
    "er ": 903,
    "per ": 1930,
    "sem": 2189,
    "eme": 855,
    "mes": 1610,
    "est": 960,
    "ter": 2307,
    " sem": 278,
    "seme": 2190,
    "emes": 856,
    "mest": 1611,
    "este": 962,
    "ster": 2250,
    "ter ": 2308,
    "ub": 2395,
    "eru": 945,
    "rub": 2133,
    "uba": 2396,
    "bah": 596,
    "beru": 630,
    "erub": 946,
    "ruba": 2134,
    "ubah": 2397,
    "bah ": 597,
    "ti": 2321,
    "set": 2199,
    "eti": 971,
    "tia": 2323,
    "iap": 1148,
    " set": 281,
    "seti": 2201,
    "etia": 972,
    "tiap": 2325,
    "iap ": 1149,
    "ot": 1885,
    "to": 2344,
    " po": 247,
    "pot": 1958,
    "oto": 1887,
    "ton": 2349,
    "ong": 1854,
    " pot": 249,
    "poto": 1959,
    "oton": 1888,
    "tong": 2350,
    "onga": 1855,
    "re": 2029,
    "rpr": 2110,
    "pre": 1965,
    "res": 2037,
    "sta": 2246,
    "berp": 628,
    "erpr": 936,
    "rpre": 2111,
    "pres": 1966,
    "rest": 2039,
    "esta": 961,
    "stas": 2247,
    "tasi": 2289,
    "sy": 2265,
    " sy": 298,
    "sya": 2266,
    "rat": 2017,
    " sya": 299,
    "syar": 2267,
    "arat": 516,
    "rat ": 2018,
    "pk": 1950,
    "dis": 747,
    "isi": 1269,
    "sia": 2204,
    "apk": 506,
    "pka": 1951,
    " dis": 82,
    "disi": 748,
    "isia": 1271,
    "siap": 2208,
    "iapk": 1151,
    "apka": 507,
    "pkan": 1952,
    "rl": 2075,
    "erl": 927,
    "rlu": 2076,
    "lu ": 1534,
    "perl": 1934,
    "erlu": 928,
    "rlu ": 2077,
    "eg": 803,
    "leg": 1476,
    "ega": 804,
    "gal": 1025,
    "ali": 450,
    "lis": 1501,
    "sir": 2219,
    " leg": 184,
    "lega": 1477,
    "egal": 805,
    "gali": 1026,
    "alis": 452,
    "lisi": 1503,
    "isir": 1272,
    "sir ": 2220,
    "z": 2553,
    "ij": 1187,
    "az": 587,
    "za": 2554,
    " ij": 125,
    "ija": 1188,
    "jaz": 1319,
    "aza": 588,
    "zah": 2555,
    " ija": 126,
    "ijaz": 1189,
    "jaza": 1320,
    "azah": 589,
    "zah ": 2556,
    "asa": 540,
    "san": 2163,
    "tasa": 2288,
    "asan": 544,
    "san ": 2164,
    " us": 327,
    "usi": 2483,
    "ia ": 1135,
    " usi": 328,
    "usia": 2484,
    "sia ": 2205,
    "if": 1176,
    "fi": 993,
    "ik": 1190,
    "ser": 2194,
    "rti": 2124,
    "tif": 2328,
    "ifi": 1177,
    "fik": 994,
    "ika": 1192,
    "kat": 1360,
    " ser": 280,
    "sert": 2195,
    "erti": 943,
    "rtif": 2125,
    "tifi": 2329,
    "ifik": 1178,
    "fika": 995,
    "ikat": 1196,
    "kat ": 1361,
    "/": 344,
    "oe": 1807,
    "ef": 800,
    "fl": 1000,
    "l/": 1438,
    "/i": 345,
    "ie": 1173,
    "lt": 1530,
    "ts": 2360,
    " to": 313,
    "toe": 2345,
    "oef": 1808,
    "efl": 801,
    "fl/": 1001,
    "l/i": 1439,
    "/ie": 346,
    "iel": 1174,
    "elt": 840,
    "lts": 1531,
    "ts ": 2361,
    " toe": 314,
    "toef": 2346,
    "oefl": 1809,
    "efl/": 802,
    "fl/i": 1002,
    "l/ie": 1440,
    "/iel": 347,
    "ielt": 1175,
    "elts": 841,
    "lts ": 1532,
    "ip": 1250,
    "dip": 742,
    "ipe": 1251,
    "luk": 1540,
    " dip": 80,
    "dipe": 743,
    "iper": 1252,
    "rluk": 2078,
    "luka": 1541,
    "rb": 2020,
    "aa": 364,
    "erb": 909,
    "rbe": 2024,
    "bed": 613,
    "eda": 792,
    "daa": 697,
    "aan": 365,
    "perb": 1932,
    "erbe": 911,
    "rbed": 2025,
    "beda": 614,
    "edaa": 794,
    "daan": 698,
    "aan ": 366,
    " r": 259,
    " re": 260,
    "reg": 2033,
    "egu": 810,
    "gul": 1072,
    "ule": 2427,
    "ler": 1486,
    " reg": 261,
    "regu": 2034,
    "egul": 811,
    "gule": 1074,
    "uler": 2428,
    "ler ": 1487,
    " n": 215,
    " ni": 222,
    "nil": 1731,
    "lai": 1453,
    "ai ": 411,
    " nil": 223,
    "nila": 1732,
    "ilai": 1206,
    "lai ": 1454,
    "mi": 1614,
    " mi": 210,
    "min": 1618,
    "nim": 1733,
    "mal": 1568,
    " min": 211,
    "mini": 1620,
    "inim": 1240,
    "nima": 1734,
    "imal": 1219,
    "mal ": 1569,
    "ri": 2044,
    "dit": 749,
    "ite": 1283,
    "eri": 918,
    "rim": 2050,
    " dit": 83,
    "dite": 751,
    "iter": 1284,
    "teri": 2310,
    "erim": 921,
    "rima": 2051,
    "ima ": 1218,
    "ses": 2197,
    "es ": 950,
    "oses": 1882,
    "ses ": 2198,
    "asu": 552,
    "suk": 2255,
    " mas": 202,
    "masu": 1579,
    "asuk": 553,
    "suk ": 2256,
    " te": 303,
    "tes": 2315,
    " tes": 308,
    "tes ": 2316,
    "ii": 1184,
    "ut": 2490,
    "dii": 734,
    "iik": 1185,
    "iku": 1199,
    "kut": 1434,
    "uti": 2495,
    "ti ": 2322,
    " dii": 77,
    "diik": 735,
    "iiku": 1186,
    "ikut": 1201,
    "kuti": 1435,
    "uti ": 2496,
    "uj": 2411,
    "ji": 1326,
    " uj": 320,
    "uji": 2412,
    "jia": 1327,
    "ian": 1145,
    " uji": 321,
    "ujia": 2413,
    "jian": 1328,
    "ian ": 1146,
    "nc": 1674,
    "waw": 2527,
    "anc": 480,
    "nca": 1675,
    " waw": 336,
    "wawa": 2528,
    "wanc": 2523,
    "anca": 481,
    "ncar": 1676,
    "dal": 703,
    "ala": 447,
    "lam": 1462,
    " dal": 66,
    "dala": 704,
    "alam": 448,
    "lam ": 1463,
    " ji": 150,
    "jik": 1329,
    " jik": 151,
    "jika": 1330,
    "ika ": 1193,
    "id": 1169,
    " ti": 311,
    "tid": 2326,
    "ida": 1170,
    "dak": 701,
    "ak ": 427,
    " tid": 312,
    "tida": 2327,
    "idak": 1171,
    "dak ": 702,
    " lu": 190,
    "lul": 1542,
    "ulu": 2433,
    "lus": 1550,
    " lul": 192,
    "lulu": 1543,
    "ulus": 2435,
    "lus ": 1551,
    "berb": 624,
    "eda ": 793,
    "and": 482,
    "ndi": 1681,
    "dir": 744,
    "iri": 1261,
    "ri ": 2045,
    " man": 201,
    "mand": 1576,
    "andi": 483,
    "ndir": 1683,
    "diri": 746,
    "iri ": 1262,
    "lo": 1518,
    "ol": 1830,
    " lo": 187,
    "lol": 1526,
    "olo": 1835,
    "los": 1528,
    "os ": 1879,
    " lol": 189,
    "lolo": 1527,
    "olos": 1837,
    "los ": 1529,
    "co": 685,
    "oh": 1822,
    " co": 59,
    "con": 688,
    "ont": 1858,
    "nto": 1774,
    "toh": 2347,
    "oh ": 1823,
    " con": 61,
    "cont": 690,
    "onto": 1860,
    "ntoh": 1775,
    "toh ": 2348,
    "so": 2235,
    "oa": 1793,
    " so": 287,
    "soa": 2236,
    "oal": 1794,
    " soa": 288,
    "soal": 2237,
    "oal ": 1795,
    " it": 139,
    "itu": 1289,
    " itu": 140,
    "itu ": 1290,
    "put": 1985,
    "ute": 2493,
    "ompu": 1842,
    "mput": 1639,
    "pute": 1987,
    "uter": 2494,
    "jar": 1313,
    "ari": 519,
    "rin": 2053,
    " jar": 146,
    "jari": 1315,
    "arin": 523,
    "ring": 2054,
    "inga": 1235,
    " v": 329,
    "vi": 2507,
    " vi": 330,
    "vis": 2508,
    " vis": 331,
    "visi": 2509,
    "isi ": 1270,
    "mis": 1622,
    " mis": 212,
    "misi": 1623,
    "eu": 974,
    "gg": 1043,
    "keu": 1381,
    "eun": 977,
    "ung": 2452,
    "ngg": 1714,
    "ggu": 1044,
    " keu": 165,
    "keun": 1383,
    "eung": 978,
    "ungg": 2455,
    "nggu": 1715,
    "ggul": 1045,
    "gula": 1073,
    "ban": 599,
    "din": 740,
    "iban": 1158,
    "band": 600,
    "ndin": 1682,
    "ding": 741,
    "ingk": 1237,
    "gkan": 1060,
    "den": 720,
    " den": 71,
    "deng": 721,
    "enga": 879,
    "up": 2467,
    "rup": 2139,
    "upa": 2468,
    "seru": 2196,
    "erup": 947,
    "rupa": 2140,
    "upa ": 2469,
    "ns": 1764,
    "mpe": 1631,
    "pet": 1941,
    "ete": 968,
    "ten": 2304,
    "ens": 892,
    "nsi": 1765,
    "ompe": 1840,
    "mpet": 1632,
    "pete": 1942,
    "eten": 970,
    "tens": 2305,
    "ensi": 893,
    "nsi ": 1766,
    " ak": 12,
    " aka": 13,
    "akan": 430,
    "pel": 1917,
    "ela": 825,
    "laj": 1456,
    " pel": 241,
    "pela": 1918,
    "elaj": 827,
    "laja": 1457,
    "ajar": 423,
    "ari ": 520,
    "rn": 2085,
    "int": 1243,
    "nte": 1772,
    "ern": 931,
    "rna": 2086,
    "nas": 1672,
    " int": 134,
    "inte": 1244,
    "nter": 1773,
    "tern": 2312,
    "erna": 932,
    "rnas": 2089,
    "nasi": 1673,
    "asio": 548,
    "sp": 2242,
    " sp": 291,
    "spe": 2243,
    "pes": 1939,
    "ial": 1140,
    "sas": 2169,
    " spe": 292,
    "spes": 2244,
    "pesi": 1940,
    "esia": 954,
    "sial": 2206,
    "iali": 1142,
    "lisa": 1502,
    "isas": 1268,
    "sasi": 2170,
    "rte": 2121,
    "ent": 894,
    " ter": 307,
    "tert": 2314,
    "erte": 942,
    "rten": 2123,
    "tent": 2306,
    "entu": 897,
    "ntu ": 1777,
    "bel": 617,
    "embe": 853,
    "mbel": 1588,
    "bela": 618,
    "jara": 1314,
    "mat": 1580,
    "ta ": 2271,
    " mat": 203,
    "mata": 1582,
    "ata ": 557,
    "rk": 2069,
    "dia": 724,
    "iaj": 1138,
    "ark": 525,
    "rka": 2070,
    " dia": 74,
    "diaj": 726,
    "iaja": 1139,
    "jark": 1316,
    "arka": 526,
    "rkan": 2071,
    "tr": 2353,
    " st": 293,
    "str": 2251,
    "tru": 2358,
    "ruk": 2137,
    "ukt": 2420,
    "tur": 2375,
    " str": 294,
    "stru": 2253,
    "truk": 2359,
    "rukt": 2138,
    "uktu": 2421,
    "ktur": 1416,
    "tur ": 2376,
    "kur": 1429,
    "uri": 2476,
    "rik": 2046,
    "lum": 1544,
    "um ": 2437,
    " kur": 174,
    "kuri": 1431,
    "urik": 2477,
    "riku": 2049,
    "ikul": 1200,
    "kulu": 1422,
    "ulum": 2434,
    "lum ": 1545,
    "pi": 1947,
    " pi": 245,
    "pil": 1948,
    "ili": 1209,
    "han": 1089,
    " pil": 246,
    "pili": 1949,
    "ilih": 1210,
    "ihan": 1182,
    "han ": 1090,
    "iam": 1143,
    "amb": 467,
    "mbi": 1590,
    "bil": 639,
    "diam": 727,
    "iamb": 1144,
    "ambi": 468,
    "mbil": 1591,
    "bil ": 640,
    "lal": 1460,
    "sela": 2187,
    "elal": 828,
    "lalu": 1461,
    "alu ": 458,
    "rba": 2021,
    "rui": 2135,
    "erba": 910,
    "rbar": 2023,
    "arui": 534,
    "rui ": 2136,
    "gik": 1053,
    "meng": 1608,
    "engi": 882,
    "ngik": 1720,
    "giku": 1054,
    "erk": 925,
    "rke": 2072,
    "kem": 1373,
    "perk": 1933,
    "erke": 926,
    "rkem": 2073,
    "kemb": 1374,
    "mban": 1585,
    "bang": 601,
    "ind": 1227,
    "ndu": 1685,
    "dus": 767,
    "ust": 2486,
    "tri": 2356,
    " ind": 130,
    "indu": 1228,
    "ndus": 1687,
    "dust": 768,
    "ustr": 2487,
    "stri": 2252,
    "tri ": 2357,
    "sak": 2159,
    "isak": 1267,
    "saka": 2160,
    "ab": 368,
    "lab": 1444,
    "abu": 374,
    "bus": 658,
    " sil": 285,
    "sila": 2215,
    "ilab": 1205,
    "labu": 1447,
    "abus": 376,
    "bus ": 659,
    "oy": 1889,
    "ye": 2546,
    "roy": 2105,
    "oye": 1890,
    "yek": 2547,
    "ek ": 815,
    "proy": 1972,
    "roye": 2106,
    "oyek": 1891,
    "yek ": 2548,
    "ug": 2406,
    " tu": 317,
    "tug": 2368,
    "uga": 2407,
    "gas": 1036,
    " tug": 318,
    "tuga": 2369,
    "ugas": 2408,
    "gas ": 1037,
    "hi": 1110,
    "akh": 431,
    "khi": 1385,
    "hir": 1113,
    " akh": 14,
    "akhi": 432,
    "khir": 1386,
    "hir ": 1114,
    " pa": 235,
    "pal": 1904,
    " pal": 238,
    "pali": 1905,
    "alin": 451,
    "ling": 1498,
    "ing ": 1234,
    " su": 295,
    "sul": 2258,
    "lit": 1504,
    "it ": 1278,
    " sul": 297,
    "suli": 2259,
    "ulit": 2432,
    "lit ": 1505,
    "fa": 985,
    " fa": 97,
    "fas": 986,
    " fas": 98,
    "fasi": 987,
    "sili": 2216,
    "ilit": 1212,
    "lita": 1506,
    "rse": 2113,
    "edi": 795,
    "ters": 2313,
    "erse": 938,
    "rsed": 2115,
    "sedi": 2182,
    "edia": 796,
    "dia ": 725,
    "kon": 1398,
    "ond": 1849,
    " kon": 170,
    "kond": 1399,
    "ondi": 1850,
    "ndis": 1684,
    "bo": 646,
    "abo": 372,
    "bor": 647,
    "ora": 1868,
    "ato": 567,
    "tor": 2351,
    "ori": 1872,
    "riu": 2062,
    " lab": 177,
    "labo": 1446,
    "abor": 373,
    "bora": 648,
    "orat": 1869,
    "rato": 2019,
    "ator": 568,
    "tori": 2352,
    "oriu": 1874,
    "rium": 2063,
    "ium ": 1294,
    "gak": 1023,
    "aks": 435,
    "kse": 1407,
    "ngak": 1709,
    "gaks": 1024,
    "akse": 436,
    "kses": 1408,
    "b ": 591,
    "ab ": 369,
    "lab ": 1445,
    "ua": 2382,
    "lua": 1535,
    "uar": 2389,
    " lua": 191,
    "luar": 1537,
    "uar ": 2390,
    "jam": 1308,
    " jam": 145,
    "jam ": 1309,
    "duk": 761,
    "uku": 2422,
    "kun": 1425,
    "endu": 873,
    "nduk": 1686,
    "duku": 762,
    "ukun": 2423,
    "kung": 1427,
    "ung ": 2453,
    "ene": 874,
    "nel": 1692,
    "iti": 1285,
    "pene": 1926,
    "enel": 875,
    "neli": 1693,
    "elit": 835,
    "liti": 1507,
    "itia": 1286,
    "tian": 2324,
    "emi": 857,
    "inj": 1241,
    "pemi": 1922,
    "emin": 859,
    "minj": 1621,
    "inja": 1242,
    "njam": 1747,
    "jama": 1310,
    "aman": 465,
    "man ": 1574,
    " al": 18,
    "lat": 1470,
    " ala": 19,
    "alat": 449,
    "lat ": 1471,
    " ru": 265,
    "rua": 2131,
    "uan": 2385,
    " rua": 266,
    "ruan": 2132,
    "uang": 2387,
    "pra": 1963,
    "rak": 2005,
    "kti": 1412,
    "tik": 2330,
    "ik ": 1191,
    " pra": 251,
    "prak": 1964,
    "rakt": 2006,
    "akti": 438,
    "ktik": 1413,
    "tik ": 2331,
    " aks": 16,
    "ke ": 1366,
    " ke ": 159,
    "tw": 2377,
    "sof": 2238,
    "oft": 1813,
    "ftw": 1011,
    "twa": 2378,
    "war": 2524,
    "are": 517,
    "re ": 2030,
    " sof": 289,
    "soft": 2239,
    "oftw": 1814,
    "ftwa": 1012,
    "twar": 2379,
    "ware": 2525,
    "are ": 518,
    "elu": 842,
    "pelu": 1919,
    "elua": 843,
    "luan": 1536,
    "rj": 2064,
    "ker": 1377,
    "erj": 923,
    "rja": 2065,
    " ker": 163,
    "kerj": 1378,
    "erja": 924,
    "rja ": 2066,
    "tel": 2298,
    "lah": 1450,
    "sete": 2200,
    "etel": 969,
    "tela": 2299,
    "elah": 826,
    "lah ": 1451,
    "usa": 2480,
    "lusa": 1552,
    "usan": 2482,
    "bek": 615,
    "eke": 818,
    " bek": 38,
    "beke": 616,
    "eker": 819,
    "mag": 1559,
    " mag": 196,
    "maga": 1560,
    "agan": 396,
    "gang": 1031,
    "agi": 397,
    "gi ": 1050,
    "bagi": 595,
    "agi ": 398,
    "kas": 1358,
    "ikas": 1195,
    "kasi": 1359,
    "mem": 1600,
    "ant": 494,
    " mem": 207,
    "memb": 1601,
    "bant": 602,
    "antu": 495,
    "rir": 2057,
    "kari": 1356,
    "arir": 524,
    "rir ": 2058,
    "ny": 1784,
    "eny": 898,
    "nya": 1785,
    "yal": 2536,
    "ura": 2474,
    "peny": 1928,
    "enya": 899,
    "nyal": 1787,
    "yalu": 2537,
    "lura": 1549,
    "uran": 2475,
    "je": 1321,
    " je": 147,
    "jen": 1324,
    "eni": 885,
    "nis": 1737,
    "is ": 1264,
    " jen": 149,
    "jeni": 1325,
    "enis": 886,
    "nis ": 1738,
    "pek": 1915,
    "jaa": 1302,
    " pek": 240,
    "peke": 1916,
    "rjaa": 2067,
    "jaan": 1303,
    "did": 732,
    " did": 76,
    "dida": 733,
    "idap": 1172,
    "mn": 1627,
    "umn": 2444,
    "mni": 1628,
    " alu": 20,
    "alum": 459,
    "lumn": 1546,
    "umni": 2445,
    "mni ": 1629,
    "sah": 2155,
    "haa": 1082,
    "peru": 1938,
    "erus": 948,
    "rusa": 2143,
    "usah": 2481,
    "saha": 2156,
    "ahaa": 402,
    "haan": 1083,
    "bes": 631,
    "esa": 951,
    "sar": 2167,
    " bes": 40,
    "besa": 632,
    "esar": 952,
    "sar ": 2168,
    "kr": 1401,
    "akr": 433,
    "kre": 1402,
    "red": 2031,
    " akr": 15,
    "akre": 434,
    "kred": 1403,
    "redi": 2032,
    "edit": 797,
    "dita": 750,
    " pre": 252,
    "nah": 1661,
    "pern": 1935,
    "rnah": 2088,
    "nah ": 1662,
    "ira": 1259,
    "rai": 2002,
    "aih": 412,
    "ih ": 1180,
    " dir": 81,
    "dira": 745,
    "irai": 1260,
    "raih": 2004,
    "aih ": 413,
    "eh": 812,
    " ol": 227,
    "ole": 1833,
    "leh": 1478,
    "eh ": 813,
    " ole": 229,
    "oleh": 1834,
    "leh ": 1479,
    "ki": 1389,
    "mil": 1616,
    "lik": 1493,
    "iki": 1197,
    "ki ": 1390,
    "memi": 1602,
    "emil": 858,
    "mili": 1617,
    "ilik": 1211,
    "liki": 1495,
    "iki ": 1198,
    "rban": 2022,
    "ain": 418,
    " lai": 179,
    "lain": 1455,
    "ain ": 419,
    "ju": 1331,
    "enj": 887,
    "nju": 1749,
    "jua": 1332,
    "menj": 1609,
    "enju": 889,
    "njua": 1750,
    "juar": 1333,
    "uara": 2391,
    "arai": 514,
    "rai ": 2003,
    "tis": 2335,
    "peti": 1943,
    "etis": 973,
    "tisi": 2337,
    " na": 216,
    "al/": 445,
    "/in": 348,
    " nas": 217,
    "nal/": 1665,
    "al/i": 446,
    "l/in": 1441,
    "/int": 349,
    "ibe": 1160,
    "dibe": 730,
    "iber": 1161,
    "beri": 626,
    "erik": 920,
    "rika": 2048,
    "ikan": 1194,
    "jas": 1317,
    "sam": 2161,
    "rjas": 2068,
    "jasa": 1318,
    "asam": 543,
    "sama": 2162,
    "ge": 1038,
    " ne": 218,
    "neg": 1690,
    "ege": 806,
    "ger": 1041,
    " neg": 219,
    "nege": 1691,
    "eger": 807,
    "geri": 1042,
    "eri ": 919,
    "keg": 1371,
    "egi": 808,
    "gia": 1051,
    "iat": 1152,
    "tan": 2280,
    " keg": 162,
    "kegi": 1372,
    "egia": 809,
    "giat": 1052,
    "iata": 1153,
    "atan": 558,
    "tan ": 2281,
    "rg": 2040,
    " or": 232,
    "org": 1870,
    "rga": 2041,
    "ani": 488,
    " org": 233,
    "orga": 1871,
    "rgan": 2043,
    "gani": 1032,
    "anis": 489,
    "nisa": 1739,
    "omu": 1843,
    "mun": 1651,
    "nit": 1740,
    "komu": 1397,
    "omun": 1844,
    "muni": 1652,
    "unit": 2459,
    "nita": 1741,
    "fok": 1004,
    "kus": 1432,
    " fok": 104,
    "foku": 1005,
    "okus": 1829,
    "kus ": 1433,
    "pad": 1896,
    " pad": 236,
    "pada": 1897,
    "nge": 1712,
    "gem": 1039,
    "enge": 880,
    "ngem": 1713,
    "gemb": 1040,
    " e": 89,
    "ev": 979,
    " ev": 94,
    "eve": 980,
    "ven": 2503,
    "nt ": 1768,
    " eve": 95,
    "even": 981,
    "vent": 2504,
    "ent ": 895,
    "ina": 1225,
    "nar": 1669,
    "semi": 2191,
    "mina": 1619,
    "inar": 1226,
    "nar ": 1670,
    "erg": 916,
    "gab": 1017,
    "bun": 656,
    "berg": 625,
    "erga": 917,
    "rgab": 2042,
    "gabu": 1018,
    "abun": 375,
    "bung": 657,
    "rtu": 2127,
    "ertu": 944,
    "rtuk": 2128,
    "tuka": 2372,
    "ukar": 2419,
    "kara": 1355,
    "rut": 2144,
    "tin": 2332,
    " rut": 267,
    "ruti": 2145,
    "utin": 2497,
    "tin ": 2333,
    "gh": 1046,
    "ngh": 1716,
    "ghu": 1047,
    "hub": 1124,
    "ubu": 2398,
    "engh": 881,
    "nghu": 1717,
    "ghub": 1048,
    "hubu": 1125,
    "ubun": 2399,
    "ungi": 2456,
    "ngi ": 1719,
    "lok": 1524,
    "oka": 1825,
    " lok": 188,
    "loka": 1525,
    "okas": 1826,
    "nta": 1769,
    "tak": 2275,
    "kont": 1400,
    "onta": 1859,
    "ntak": 1770,
    "tak ": 2276,
    "wh": 2529,
    "pp": 1960,
    " wh": 337,
    "wha": 2530,
    "ats": 569,
    "tsa": 2362,
    "sap": 2165,
    "app": 508,
    "pp ": 1961,
    " wha": 338,
    "what": 2531,
    "hats": 1101,
    "atsa": 570,
    "tsap": 2363,
    "sapp": 2166,
    "app ": 509,
    " em": 90,
    "ema": 848,
    "mai": 1563,
    "ail": 414,
    " ema": 91,
    "emai": 849,
    "mail": 1564,
    "ail ": 415,
    " hu": 122,
    " hub": 123,
    "gun": 1077,
    "unj": 2461,
    "jun": 1336,
    "ngun": 1726,
    "gunj": 1078,
    "unju": 2462,
    "njun": 1751,
    "jung": 1337,
    "kam": 1346,
    "amp": 471,
    "pus": 1983,
    " kam": 155,
    "kamp": 1347,
    "ampu": 472,
    "mpus": 1638,
    "pus ": 1984,
    "eb": 783,
    "seb": 2177,
    "ebe": 784,
    " seb": 274,
    "sebe": 2178,
    "ebel": 785,
    "belu": 619,
    "elum": 845,
    " aku": 17,
    "akun": 442,
    "kun ": 1426,
    "med": 1596,
    " med": 205,
    "medi": 1597,
    "sos": 2240,
    "osi": 1883,
    " sos": 290,
    "sosi": 2241,
    "osia": 1884,
    "ial ": 1141,
    "sm": 2232,
    "esm": 958,
    "smi": 2233,
    "mi ": 1615,
    " res": 262,
    "resm": 2038,
    "esmi": 959,
    "smi ": 2234,
    "pd": 1911,
    " up": 325,
    "upd": 2470,
    "pda": 1912,
    "dat": 714,
    "ate": 561,
    "te ": 2295,
    " upd": 326,
    "upda": 2471,
    "pdat": 1913,
    "date": 716,
    "ate ": 562,
    "terb": 2309,
    "nem": 1694,
    "emu": 862,
    "muk": 1645,
    "mene": 1607,
    "enem": 876,
    "nemu": 1695,
    "emuk": 864,
    "muka": 1646,
    "lama": 1464,
    "amat": 466,
    "mat ": 1581,
    "lk": 1508,
    "alk": 453,
    "lka": 1509,
    "enja": 888,
    "njad": 1746,
    "walk": 2520,
    "alka": 454,
    "lkan": 1510,
    " kun": 173,
    "kunj": 1428,
    "unga": 2454,
    "gaj": 1021,
    "aju": 424,
    "juk": 1334,
    "ngaj": 1708,
    "gaju": 1022,
    "ajuk": 425,
    "juka": 1335,
    "ner": 1698,
    "ener": 877,
    "neri": 1699,
    "tua": 2366,
    " ban": 33,
    "ntua": 1778,
    "tuan": 2367,
    "uan ": 2386,
    "eua": 975,
    "keua": 1382,
    "euan": 976,
    "kura": 1430,
    "rang": 2012,
    "mam": 1571,
    "pu ": 1977,
    " mam": 200,
    "mamp": 1572,
    "mpu ": 1636,
    "dana": 707,
    "hai": 1084,
    " hai": 113,
    "hai ": 1085,
    "o ": 1792,
    "hal": 1087,
    "alo": 455,
    "lo ": 1519,
    " hal": 114,
    "halo": 1088,
    "alo ": 456,
    "elam": 829,
    "pag": 1898,
    " pag": 237,
    "pagi": 1899,
    " sia": 283,
    "sian": 2207,
    "iang": 1147,
    " mal": 199,
    "mala": 1570,
    "kab": 1342,
    "aba": 370,
    " kab": 154,
    "kaba": 1343,
    "abar": 371,
    "bar ": 604,
    " bo": 47,
    "bot": 649,
    "ot ": 1886,
    " bot": 48,
    "bot ": 650,
    "he": 1102,
    "ey": 982,
    "y ": 2533,
    " he": 117,
    "hey": 1108,
    "ey ": 983,
    " hey": 119,
    "hey ": 1109,
    "hel": 1103,
    "elo": 838,
    " hel": 118,
    "helo": 1105,
    "elo ": 839,
    "yo": 2551,
    " yo": 342,
    "yo ": 2552,
    " yo ": 343,
    "hari": 1094,
    "imu": 1221,
    "mu ": 1644,
    "arim": 522,
    "rimu": 2052,
    "imu ": 1222,
    "sen": 2192,
    "ena": 867,
    "nan": 1666,
    " sen": 279,
    "sena": 2193,
    "enan": 869,
    "nang": 1668,
    "bert": 629,
    "rtem": 2122,
    "temu": 2303,
    "emu ": 863,
    "nm": 1758,
    "anm": 492,
    "nmu": 1759,
    "ganm": 1033,
    "anmu": 493,
    "nmu ": 1760,
    "amu": 473,
    "kamu": 1348,
    "amu ": 474,
    "ll": 1511,
    "ell": 836,
    "llo": 1512,
    "hell": 1104,
    "ello": 837,
    "llo ": 1513,
    "th": 2318,
    " th": 309,
    "the": 2319,
    "her": 1106,
    "ere": 914,
    " the": 310,
    "ther": 2320,
    "here": 1107,
    "ere ": 915,
    "lag": 1448,
    " lag": 178,
    "lagi": 1449,
    " ng": 220,
    "gap": 1034,
    "pai": 1900,
    " nga": 221,
    "ngap": 1711,
    "gapa": 1035,
    "apai": 502,
    "pain": 1901,
    "ce": 666,
    " ce": 54,
    "cer": 669,
    "rit": 2059,
    " cer": 56,
    "ceri": 671,
    "erit": 922,
    "rita": 2060,
    "itak": 1281,
    "taka": 2277,
    "uc": 2400,
    "lel": 1482,
    "luc": 1538,
    "uco": 2401,
    "on ": 1846,
    " lel": 185,
    "lelu": 1483,
    "eluc": 844,
    "luco": 1539,
    "ucon": 2402,
    "con ": 689,
    " suk": 296,
    "suka": 2257,
    " mu": 213,
    "mus": 1653,
    "sik": 2211,
    " mus": 214,
    "musi": 1654,
    "usik": 2485,
    "sik ": 2212,
    "iapa": 1150,
    "tm": 2341,
    "mbu": 1592,
    "bua": 652,
    "uat": 2392,
    "atm": 565,
    "tmu": 2342,
    "embu": 854,
    "mbua": 1593,
    "buat": 653,
    "uatm": 2394,
    "atmu": 566,
    "tmu ": 2343,
    " pu": 254,
    "pun": 1981,
    "uny": 2465,
    " pun": 255,
    "puny": 1982,
    "unya": 2466,
    "nya ": 1786,
    " tem": 305,
    "tema": 2302,
    "eman": 850,
    "mak": 1566,
    " mak": 198,
    "maka": 1567,
    "bic": 637,
    "ica": 1165,
    " bic": 43,
    "bica": 638,
    "icar": 1166,
    " bah": 32,
    "baha": 598,
    "hasa": 1097,
    "asa ": 541,
    "ras": 2015,
    "saa": 2153,
    "pera": 1931,
    "eras": 908,
    "rasa": 2016,
    "asaa": 542,
    "saan": 2154,
    "aanm": 367,
    "lm": 1514,
    " fi": 100,
    "fil": 996,
    "ilm": 1213,
    "lm ": 1515,
    " fil": 101,
    "film": 997,
    "ilm ": 1214,
    "av": 575,
    "vo": 2510,
    "fav": 988,
    "avo": 578,
    "vor": 2511,
    "itm": 1287,
    " fav": 99,
    "favo": 989,
    "avor": 579,
    "vori": 2512,
    "orit": 1873,
    "ritm": 2061,
    "itmu": 1288,
    "erm": 929,
    "berm": 627,
    "erma": 930,
    "rmai": 2081,
    "main": 1565,
    " g": 106,
    " ga": 107,
    "gam": 1027,
    "ame": 469,
    "me ": 1595,
    " gam": 108,
    "game": 1028,
    "ame ": 470,
    "ita ": 1280,
    "mena": 1605,
    "enar": 870,
    "nari": 1671,
    "arik": 521,
    "rik ": 2047,
    " ar": 23,
    "art": 530,
    " art": 24,
    "arti": 531,
    "rtis": 2126,
    "tis ": 2336,
    "yi": 2549,
    " ny": 224,
    "any": 496,
    "nyi": 1789,
    "yi ": 2550,
    " nya": 225,
    "nyan": 1788,
    "yany": 2540,
    "anyi": 497,
    "nyi ": 1790,
    "ho": 1115,
    "ob": 1796,
    " ho": 120,
    "hob": 1116,
    "obi": 1797,
    "bi ": 634,
    " hob": 121,
    "hobi": 1117,
    "obi ": 1798,
    "cu": 691,
    "ac": 377,
    " cu": 62,
    "cua": 692,
    "uac": 2383,
    "aca": 378,
    "ca ": 662,
    " cua": 63,
    "cuac": 693,
    "uaca": 2384,
    "aca ": 379,
    "hr": 1120,
    "ola": 1831,
    "ahr": 405,
    "hra": 1121,
    "rag": 2000,
    "ga ": 1016,
    " ola": 228,
    "olah": 1832,
    "lahr": 1452,
    "ahra": 406,
    "hrag": 1122,
    "raga": 2001,
    "aga ": 394,
    "arn": 527,
    " war": 335,
    "warn": 2526,
    "arna": 528,
    "rna ": 2087,
    "ud": 2403,
    "sau": 2171,
    "aud": 573,
    "uda": 2404,
    "dar": 710,
    " sau": 271,
    "saud": 2172,
    "auda": 574,
    "udar": 2405,
    "dara": 711,
    "cari": 665,
    " ten": 306,
    "enta": 896,
    "ntan": 1771,
    "tang": 2282,
    "kn": 1391,
    "no": 1761,
    "tek": 2296,
    "ekn": 820,
    "kno": 1392,
    "nol": 1762,
    "log": 1522,
    "ogi": 1816,
    " tek": 304,
    "tekn": 2297,
    "ekno": 821,
    "knol": 1393,
    "nolo": 1763,
    "olog": 1836,
    "logi": 1523,
    "ogi ": 1817,
    "rd": 2026,
    "kec": 1369,
    "ece": 789,
    "erd": 912,
    "rda": 2027,
    "das": 712,
    " kec": 161,
    "kece": 1370,
    "ecer": 790,
    "cerd": 670,
    "erda": 913,
    "rdas": 2028,
    "dasa": 713,
    " bu": 49,
    " bua": 50,
    "uata": 2393,
    "sk": 2226,
    "jel": 1322,
    "las": 1468,
    "ask": 550,
    "ska": 2227,
    " jel": 148,
    "jela": 1323,
    "elas": 830,
    "lask": 1469,
    "aska": 551,
    "skan": 2228,
    " io": 135,
    "iot": 1248,
    " iot": 136,
    "iot ": 1249,
    "5": 350,
    " 5": 1,
    "5g": 351,
    " 5g": 2,
    "5g ": 352,
    " 5g ": 3,
    "rne": 2090,
    "net": 1700,
    "et ": 964,
    "erne": 933,
    "rnet": 2091,
    "net ": 1701,
    "mr": 1640,
    "emr": 860,
    "mro": 1641,
    "pemr": 1923,
    "emro": 861,
    "mrog": 1642,
    "rama": 2009,
    "op": 1864,
    "pop": 1956,
    "opu": 1865,
    " pop": 248,
    "popu": 1957,
    "opul": 1866,
    "pule": 1980,
    " ai": 10,
    " ai ": 11,
    "bl": 643,
    "oc": 1801,
    "ck": 682,
    "kc": 1362,
    "ch": 672,
    " bl": 45,
    "blo": 644,
    "loc": 1520,
    "ock": 1802,
    "ckc": 683,
    "kch": 1363,
    "cha": 673,
    " blo": 46,
    "bloc": 645,
    "lock": 1521,
    "ockc": 1803,
    "ckch": 684,
    "kcha": 1364,
    "chai": 674,
    "hain": 1086,
    "uta": 2491,
    "puta": 1986,
    "utas": 2492,
    " aw": 27,
    " awa": 28,
    "kea": 1367,
    "eam": 777,
    " kea": 160,
    "keam": 1368,
    "eama": 778,
    "anan": 479,
    "nan ": 1667,
    "sib": 2209,
    " sib": 284,
    "sibe": 2210,
    "ber ": 621,
    "mac": 1557,
    "ach": 380,
    "chi": 675,
    "hin": 1111,
    " mac": 195,
    "mach": 1558,
    "achi": 381,
    "chin": 676,
    "hine": 1112,
    "lea": 1474,
    "ear": 779,
    "rni": 2092,
    "nin": 1735,
    " lea": 183,
    "lear": 1475,
    "earn": 780,
    "arni": 529,
    "rnin": 2093,
    "ning": 1736,
    "uw": 2498,
    " il": 127,
    "lmu": 1516,
    "muw": 1655,
    "uwa": 2499,
    " ilm": 128,
    "ilmu": 1215,
    "lmuw": 1517,
    "muwa": 1656,
    "uwan": 2500,
    "ken": 1375,
    "terk": 2311,
    "rken": 2074,
    "kena": 1376,
    "enal": 868,
    " tr": 315,
    "tre": 2354,
    "ren": 2035,
    " tre": 316,
    "tren": 2355,
    "ren ": 2036,
    " du": 87,
    "dun": 763,
    "nia": 1729,
    " dun": 88,
    "duni": 764,
    "unia": 2458,
    "nia ": 1730,
    "q": 1989,
    " q": 256,
    "qu": 1990,
    " qu": 257,
    "qua": 1991,
    "tum": 2373,
    " qua": 258,
    "quan": 1992,
    "uant": 2388,
    "ntum": 1780,
    "tum ": 2374,
    "com": 686,
    " com": 60,
    "comp": 687,
    "puti": 1988,
    "ting": 2334,
    "nk": 1752,
    "ps": 1973,
    " en": 92,
    "enk": 890,
    "nkr": 1753,
    "kri": 1404,
    "rip": 2055,
    "ips": 1255,
    "psi": 1974,
    " enk": 93,
    "enkr": 891,
    "nkri": 1754,
    "krip": 1405,
    "rips": 2056,
    "ipsi": 1256,
    "psi ": 1975,
    " dat": 68,
    "data": 715,
    "eo": 900,
    "ceo": 667,
    "eo ": 901,
    " ceo": 55,
    "ceo ": 668,
    "go": 1065,
    "oo": 1861,
    "gl": 1062,
    " go": 109,
    "goo": 1066,
    "oog": 1862,
    "ogl": 1818,
    "gle": 1063,
    "le ": 1473,
    " goo": 110,
    "goog": 1067,
    "oogl": 1863,
    "ogle": 1819,
    "gle ": 1064,
    "sek": 2184,
    "eka": 816,
    " sek": 276,
    "seka": 2185,
    "ekar": 817,
    "met": 1612,
    "tav": 2292,
    "ave": 576,
    "se ": 2176,
    " met": 209,
    "meta": 1613,
    "etav": 967,
    "tave": 2293,
    "aver": 577,
    "rse ": 2114,
    " ro": 263,
    "rob": 2095,
    "obo": 1799,
    " rob": 264,
    "robo": 2096,
    "obot": 1800,
    "fit": 998,
    " fit": 102,
    "fitu": 999,
    "itur": 1291,
    "ph": 1944,
    " ip": 137,
    "iph": 1253,
    "pho": 1945,
    "hon": 1118,
    " iph": 138,
    "ipho": 1254,
    "phon": 1946,
    "hone": 1119,
    "one ": 1852,
    "lik ": 1494,
    "sl": 2229,
    "esl": 956,
    "sla": 2230,
    "la ": 1443,
    "tesl": 2317,
    "esla": 957,
    "sla ": 2231
  },
  "response": null,
  "action_text": null
}