{
  "text": {
    "bagaimana": 13,
    "cara": 30,
    "mendaftar": 124,
    "di": 38,
    "universitas": 213,
    "apa": 10,
    "saja": 181,
    "informasi": 67,
    "pendaftaran": 150,
    "yang": 221,
    "harus": 61,
    "saya": 182,
    "ketahui": 86,
    "prosedur": 174,
    "untuk": 214,
    "mahasiswa": 114,
    "baru": 16,
    "apakah": 11,
    "bisa": 28,
    "dilakukan": 47,
    "secara": 184,
    "online": 140,
    "ada": 1,
    "jalur": 73,
    "khusus": 89,
    "karyawan": 81,
    "atau": 12,
    "profesional": 172,
    "ingin": 68,
    "langkah": 105,
    "pertama": 164,
    "lakukan": 104,
    "dimana": 48,
    "mendapatkan": 125,
    "formulir": 60,
    "kapan": 79,
    "dibuka": 44,
    "deadline": 36,
    "tahun": 204,
    "ini": 69,
    "jadwal": 72,
    "seleksi": 186,
    "tahap": 203,
    "__number__": 0,
    "dan": 34,
    "perpanjangan": 163,
    "waktu": 218,
    "hasil": 62,
    "diumumkan": 54,
    "batas": 17,
    "pengumpulan": 155,
    "dokumen": 55,
    "melihat": 121,
    "lengkap": 107,
    "berapa": 21,
    "biaya": 27,
    "kuliah": 97,
    "prodi": 171,
    "sistem": 195,
    "pembayaran": 147,
    "program": 173,
    "cicilan": 31,
    "beasiswa": 19,
    "komponen": 92,
    "dibayar": 42,
    "per": 157,
    "semester": 187,
    "berubah": 25,
    "setiap": 193,
    "potongan": 168,
    "berprestasi": 24,
    "syarat": 202,
    "disiapkan": 52,
    "perlu": 161,
    "legalisir": 106,
    "ijazah": 65,
    "batasan": 18,
    "usia": 216,
    "sertifikat": 190,
    "toefl": 210,
    "ielts": 64,
    "diperlukan": 50,
    "perbedaan": 159,
    "reguler": 177,
    "nilai": 138,
    "minimal": 134,
    "diterima": 53,
    "proses": 175,
    "masuk": 118,
    "tes": 208,
    "diikuti": 46,
    "ujian": 212,
    "wawancara": 219,
    "dalam": 33,
    "jika": 77,
    "tidak": 209,
    "lulus": 111,
    "berbeda": 22,
    "mandiri": 117,
    "lolos": 109,
    "contoh": 32,
    "soal": 196,
    "itu": 71,
    "komputer": 93,
    "jaringan": 75,
    "visi": 217,
    "misi": 135,
    "keunggulan": 88,
    "dibandingkan": 41,
    "dengan": 37,
    "serupa": 191,
    "kompetensi": 90,
    "akan": 2,
    "pelajari": 145,
    "internasional": 70,
    "spesialisasi": 199,
    "tertentu": 207,
    "pembelajaran": 148,
    "mata": 119,
    "diajarkan": 39,
    "struktur": 200,
    "kurikulum": 100,
    "pilihan": 167,
    "diambil": 40,
    "selalu": 185,
    "diperbarui": 49,
    "mengikuti": 130,
    "perkembangan": 160,
    "industri": 66,
    "bisakah": 29,
    "silabus": 194,
    "proyek": 176,
    "tugas": 211,
    "akhir": 3,
    "paling": 143,
    "sulit": 201,
    "fasilitas": 58,
    "tersedia": 206,
    "kondisi": 95,
    "laboratorium": 102,
    "mengakses": 128,
    "lab": 101,
    "luar": 110,
    "jam": 74,
    "pendukung": 151,
    "penelitian": 152,
    "peminjaman": 149,
    "alat": 8,
    "ruang": 179,
    "praktik": 169,
    "akses": 5,
    "ke": 82,
    "software": 197,
    "peluang": 146,
    "kerja": 84,
    "setelah": 192,
    "lulusan": 112,
    "bekerja": 20,
    "magang": 113,
    "bagi": 14,
    "sertifikasi": 189,
    "membantu": 122,
    "karir": 80,
    "penyaluran": 156,
    "jenis": 76,
    "pekerjaan": 144,
    "didapatkan": 45,
    "alumni": 9,
    "perusahaan": 166,
    "besar": 26,
    "akreditasi": 4,
    "prestasi": 170,
    "pernah": 162,
    "diraih": 51,
    "oleh": 139,
    "memiliki": 123,
    "perbandingan": 158,
    "lain": 103,
    "menjuarai": 133,
    "kompetisi": 91,
    "nasional": 136,
    "diberikan": 43,
    "kerjasama": 85,
    "negeri": 137,
    "kegiatan": 83,
    "organisasi": 141,
    "komunitas": 94,
    "fokus": 59,
    "pada": 142,
    "pengembangan": 154,
    "event": 57,
    "seminar": 188,
    "bergabung": 23,
    "pertukaran": 165,
    "rutin": 180,
    "menghubungi": 129,
    "mana": 116,
    "lokasi": 108,
    "kontak": 96,
    "whatsapp": 220,
    "email": 56,
    "hubungi": 63,
    "mengunjungi": 131,
    "kampus": 78,
    "sebelum": 183,
    "akun": 6,
    "media": 120,
    "sosial": 198,
    "resmi": 178,
    "update": 215,
    "terbaru": 205,
    "menemukan": 126,
    "alamat": 7,
    "menjadwalkan": 132,
    "kunjungan": 98,
    "mengajukan": 127,
    "penerima": 153,
    "bantuan": 15,
    "keuangan": 87,
    "kurang": 99,
    "mampu": 115,
    "dana": 35
  },
  "intent": {
    "informasi_pendaftaran": 6,
    "jadwal_pendaftaran": 8,
    "biaya_kuliah": 2,
    "persyaratan_pendaftaran": 13,
    "prosedur_seleksi": 14,
    "informasi_prodi": 7,
    "kurikulum_mata_kuliah": 11,
    "fasilitas_laboratorium": 4,
    "peluang_kerja": 12,
    "akreditasi_prestasi": 0,
    "kegiatan_mahasiswa": 9,
    "kontak_lokasi": 10,
    "beasiswa_dan_bantuan_keuangan": 1,
    "fallback": 3,
    "greet": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_informasi": 6,
    "utter_fallback": 13,
    "utter_greet": 14
  },
  "action_text": null,
  "intent_response_key": null
}