{
  "text": {
    "bagaimana": 17,
    "cara": 42,
    "mendaftar": 176,
    "di": 57,
    "universitas": 294,
    "apa": 12,
    "saja": 247,
    "informasi": 102,
    "pendaftaran": 210,
    "yang": 303,
    "harus": 91,
    "saya": 249,
    "ketahui": 129,
    "prosedur": 237,
    "untuk": 295,
    "mahasiswa": 162,
    "baru": 21,
    "apakah": 13,
    "bisa": 37,
    "dilakukan": 66,
    "secara": 251,
    "online": 197,
    "ada": 2,
    "jalur": 111,
    "khusus": 132,
    "karyawan": 122,
    "atau": 15,
    "profesional": 235,
    "ingin": 103,
    "langkah": 150,
    "pertama": 226,
    "lakukan": 149,
    "dimana": 67,
    "mendapatkan": 177,
    "formulir": 84,
    "kapan": 120,
    "dibuka": 63,
    "deadline": 54,
    "tahun": 278,
    "ini": 104,
    "jadwal": 110,
    "seleksi": 255,
    "tahap": 277,
    "__number__": 1,
    "dan": 51,
    "perpanjangan": 225,
    "waktu": 299,
    "hasil": 92,
    "diumumkan": 73,
    "batas": 22,
    "pengumpulan": 216,
    "dokumen": 74,
    "melihat": 171,
    "lengkap": 154,
    "berapa": 26,
    "biaya": 35,
    "kuliah": 141,
    "prodi": 234,
    "sistem": 268,
    "pembayaran": 205,
    "program": 236,
    "cicilan": 46,
    "beasiswa": 24,
    "komponen": 135,
    "dibayar": 61,
    "per": 218,
    "semester": 256,
    "berubah": 33,
    "setiap": 263,
    "potongan": 231,
    "berprestasi": 31,
    "syarat": 276,
    "disiapkan": 71,
    "perlu": 223,
    "legalisir": 152,
    "ijazah": 99,
    "batasan": 23,
    "usia": 297,
    "sertifikat": 260,
    "toefl": 290,
    "ielts": 98,
    "diperlukan": 69,
    "perbedaan": 221,
    "reguler": 242,
    "nilai": 193,
    "minimal": 187,
    "diterima": 72,
    "proses": 238,
    "masuk": 168,
    "tes": 286,
    "diikuti": 65,
    "ujian": 293,
    "wawancara": 301,
    "dalam": 50,
    "jika": 116,
    "tidak": 289,
    "lulus": 158,
    "berbeda": 27,
    "mandiri": 167,
    "lolos": 156,
    "contoh": 48,
    "soal": 269,
    "itu": 109,
    "komputer": 137,
    "jaringan": 113,
    "visi": 298,
    "misi": 188,
    "keunggulan": 131,
    "dibandingkan": 60,
    "dengan": 55,
    "serupa": 261,
    "kompetensi": 133,
    "akan": 4,
    "pelajari": 203,
    "internasional": 105,
    "spesialisasi": 272,
    "tertentu": 285,
    "pembelajaran": 206,
    "mata": 169,
    "diajarkan": 58,
    "struktur": 273,
    "kurikulum": 144,
    "pilihan": 229,
    "diambil": 59,
    "selalu": 253,
    "diperbarui": 68,
    "mengikuti": 182,
    "perkembangan": 222,
    "industri": 101,
    "bisakah": 38,
    "silabus": 267,
    "proyek": 239,
    "tugas": 292,
    "akhir": 5,
    "paling": 201,
    "sulit": 275,
    "fasilitas": 79,
    "tersedia": 284,
    "kondisi": 139,
    "laboratorium": 146,
    "mengakses": 180,
    "lab": 145,
    "luar": 157,
    "jam": 112,
    "pendukung": 211,
    "penelitian": 212,
    "peminjaman": 208,
    "alat": 10,
    "ruang": 245,
    "praktik": 232,
    "akses": 7,
    "ke": 123,
    "software": 270,
    "peluang": 204,
    "kerja": 127,
    "setelah": 262,
    "lulusan": 159,
    "bekerja": 25,
    "magang": 161,
    "bagi": 18,
    "sertifikasi": 259,
    "membantu": 172,
    "karir": 121,
    "penyaluran": 217,
    "jenis": 115,
    "pekerjaan": 202,
    "didapatkan": 64,
    "alumni": 11,
    "perusahaan": 228,
    "besar": 34,
    "akreditasi": 6,
    "prestasi": 233,
    "pernah": 224,
    "diraih": 70,
    "oleh": 196,
    "memiliki": 174,
    "perbandingan": 220,
    "lain": 148,
    "menjuarai": 185,
    "kompetisi": 134,
    "nasional": 190,
    "diberikan": 62,
    "kerjasama": 128,
    "negeri": 191,
    "kegiatan": 126,
    "organisasi": 198,
    "komunitas": 138,
    "fokus": 83,
    "pada": 199,
    "pengembangan": 215,
    "event": 78,
    "seminar": 257,
    "bergabung": 28,
    "pertukaran": 227,
    "rutin": 246,
    "menghubungi": 181,
    "mana": 166,
    "lokasi": 155,
    "kontak": 140,
    "whatsapp": 302,
    "email": 76,
    "hubungi": 97,
    "mengunjungi": 183,
    "kampus": 118,
    "sebelum": 250,
    "akun": 8,
    "media": 170,
    "sosial": 271,
    "resmi": 243,
    "update": 296,
    "terbaru": 282,
    "menemukan": 178,
    "alamat": 9,
    "menjadwalkan": 184,
    "kunjungan": 142,
    "mengajukan": 179,
    "penerima": 214,
    "bantuan": 20,
    "keuangan": 130,
    "kurang": 143,
    "mampu": 165,
    "dana": 52,
    "hai": 87,
    "halo": 88,
    "selamat": 254,
    "pagi": 200,
    "siang": 264,
    "malam": 164,
    "kabar": 117,
    "bot": 40,
    "hey": 95,
    "helo": 94,
    "yo": 304,
    "hari": 89,
    "harimu": 90,
    "senang": 258,
    "bertemu": 32,
    "denganmu": 56,
    "kamu": 119,
    "hello": 93,
    "there": 288,
    "lagi": 147,
    "ngapain": 192,
    "ceritakan": 45,
    "lelucon": 153,
    "suka": 274,
    "musik": 189,
    "siapa": 265,
    "membuatmu": 173,
    "punya": 240,
    "teman": 280,
    "makan": 163,
    "bicara": 36,
    "bahasa": 19,
    "perasaanmu": 219,
    "film": 81,
    "favoritmu": 80,
    "bermain": 30,
    "game": 85,
    "berita": 29,
    "menarik": 175,
    "artis": 14,
    "nyanyi": 194,
    "hobi": 96,
    "cuaca": 49,
    "olahraga": 195,
    "warna": 300,
    "saudara": 248,
    "carikan": 43,
    "tentang": 281,
    "teknologi": 279,
    "kecerdasan": 125,
    "buatan": 41,
    "jelaskan": 114,
    "iot": 107,
    "5g": 0,
    "penemu": 213,
    "internet": 106,
    "pemrograman": 209,
    "populer": 230,
    "ai": 3,
    "blockchain": 39,
    "komputasi": 136,
    "awan": 16,
    "keamanan": 124,
    "siber": 266,
    "machine": 160,
    "learning": 151,
    "ilmuwan": 100,
    "terkenal": 283,
    "tren": 291,
    "dunia": 75,
    "quantum": 241,
    "computing": 47,
    "enkripsi": 77,
    "data": 53,
    "ceo": 44,
    "google": 86,
    "sekarang": 252,
    "metaverse": 186,
    "robot": 244,
    "fitur": 82,
    "iphone": 108,
    "pemilik": 207,
    "tesla": 287
  },
  "intent": {
    "informasi_pendaftaran": 8,
    "jadwal_pendaftaran": 10,
    "biaya_kuliah": 2,
    "persyaratan_pendaftaran": 15,
    "prosedur_seleksi": 16,
    "informasi_prodi": 9,
    "kurikulum_mata_kuliah": 13,
    "fasilitas_laboratorium": 5,
    "peluang_kerja": 14,
    "akreditasi_prestasi": 0,
    "kegiatan_mahasiswa": 11,
    "kontak_lokasi": 12,
    "beasiswa_dan_bantuan_keuangan": 1,
    "greet": 6,
    "chit_chat": 3,
    "informasi_general": 7,
    "fallback": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_informasi": 6,
    "action_search_internet": 10,
    "utter_chit_chat": 14,
    "utter_fallback": 15,
    "utter_greet": 16
  },
  "action_text": null,
  "intent_response_key": null
}