{
  "text": {
    " ": 0,
    "b": 451,
    "a": 266,
    "g": 778,
    "i": 860,
    "m": 1216,
    "n": 1300,
    " b": 20,
    "ba": 453,
    "ag": 288,
    "ga": 780,
    "ai": 303,
    "im": 937,
    "ma": 1218,
    "an": 362,
    "na": 1302,
    "a ": 267,
    " ba": 21,
    "bag": 454,
    "aga": 289,
    "gai": 783,
    "aim": 309,
    "ima": 938,
    "man": 1230,
    "ana": 364,
    "na ": 1303,
    " bag": 22,
    "baga": 455,
    "agai": 290,
    "gaim": 784,
    "aima": 310,
    "iman": 941,
    "mana": 1232,
    "ana ": 365,
    "c": 506,
    "r": 1561,
    " c": 34,
    "ca": 507,
    "ar": 391,
    "ra": 1566,
    " ca": 35,
    "car": 508,
    "ara": 393,
    "ra ": 1567,
    " car": 36,
    "cara": 509,
    "ara ": 394,
    "e": 589,
    "d": 518,
    "f": 755,
    "t": 1786,
    " m": 136,
    "me": 1249,
    "en": 660,
    "nd": 1316,
    "da": 519,
    "af": 285,
    "ft": 773,
    "ta": 1788,
    "r ": 1562,
    " me": 144,
    "men": 1257,
    "end": 662,
    "nda": 1317,
    "daf": 523,
    "aft": 286,
    "fta": 774,
    "tar": 1799,
    "ar ": 392,
    " men": 148,
    "mend": 1259,
    "enda": 663,
    "ndaf": 1318,
    "daft": 524,
    "afta": 287,
    "ftar": 775,
    "tar ": 1800,
    " d": 41,
    "di": 541,
    "i ": 861,
    " di": 48,
    "di ": 542,
    " di ": 49,
    "u": 1876,
    "v": 1976,
    "s": 1688,
    " u": 229,
    "un": 1934,
    "ni": 1363,
    "iv": 1004,
    "ve": 1977,
    "er": 688,
    "rs": 1654,
    "si": 1732,
    "it": 990,
    "as": 412,
    "s ": 1689,
    " un": 232,
    "uni": 1941,
    "niv": 1374,
    "ive": 1005,
    "ver": 1980,
    "ers": 714,
    "rsi": 1657,
    "sit": 1749,
    "ita": 992,
    "tas": 1802,
    "as ": 413,
    " uni": 233,
    "univ": 1943,
    "nive": 1375,
    "iver": 1006,
    "vers": 1981,
    "ersi": 716,
    "rsit": 1658,
    "sita": 1750,
    "itas": 993,
    "tas ": 1803,
    "p": 1483,
    " a": 4,
    "ap": 380,
    "pa": 1485,
    " ap": 16,
    "apa": 382,
    "pa ": 1486,
    " apa": 17,
    "apa ": 383,
    "j": 1007,
    " s": 191,
    "sa": 1690,
    "aj": 313,
    "ja": 1008,
    " sa": 192,
    "saj": 1694,
    "aja": 314,
    "ja ": 1009,
    " saj": 193,
    "saja": 1695,
    "aja ": 315,
    "o": 1408,
    " i": 80,
    "in": 942,
    "nf": 1339,
    "fo": 768,
    "or": 1460,
    "rm": 1629,
    " in": 83,
    "inf": 950,
    "nfo": 1340,
    "for": 771,
    "orm": 1467,
    "rma": 1630,
    "mas": 1234,
    "asi": 417,
    "si ": 1733,
    " inf": 85,
    "info": 951,
    "nfor": 1341,
    "form": 772,
    "orma": 1468,
    "rmas": 1631,
    "masi": 1235,
    "asi ": 418,
    " p": 166,
    "pe": 1501,
    "n ": 1301,
    " pe": 170,
    "pen": 1510,
    "ran": 1575,
    "an ": 363,
    " pen": 174,
    "pend": 1511,
    "tara": 1801,
    "aran": 396,
    "ran ": 1576,
    "y": 2003,
    " y": 248,
    "ya": 2004,
    "ng": 1342,
    "g ": 779,
    " ya": 249,
    "yan": 2008,
    "ang": 370,
    "ng ": 1343,
    " yan": 250,
    "yang": 2009,
    "ang ": 371,
    "h": 832,
    " h": 74,
    "ha": 834,
    "ru": 1668,
    "us": 1959,
    " ha": 75,
    "har": 841,
    "aru": 406,
    "rus": 1680,
    "us ": 1960,
    " har": 76,
    "haru": 842,
    "arus": 409,
    "rus ": 1681,
    "ay": 444,
    "say": 1708,
    "aya": 445,
    "ya ": 2005,
    " say": 194,
    "saya": 1709,
    "aya ": 446,
    "k": 1044,
    " k": 101,
    "ke": 1065,
    "et": 738,
    "ah": 294,
    "hu": 851,
    "ui": 1893,
    " ke": 106,
    "ket": 1073,
    "eta": 739,
    "tah": 1790,
    "ahu": 300,
    "hui": 854,
    "ui ": 1894,
    " ket": 110,
    "keta": 1074,
    "etah": 740,
    "tahu": 1792,
    "ahui": 301,
    "hui ": 855,
    "pr": 1542,
    "ro": 1638,
    "os": 1470,
    "se": 1710,
    "ed": 602,
    "du": 579,
    "ur": 1953,
    " pr": 180,
    "pro": 1547,
    "ros": 1645,
    "ose": 1472,
    "sed": 1715,
    "edu": 609,
    "dur": 582,
    "ur ": 1954,
    " pro": 183,
    "pros": 1551,
    "rose": 1646,
    "osed": 1473,
    "sedu": 1717,
    "edur": 610,
    "dur ": 583,
    "nt": 1390,
    "tu": 1862,
    "uk": 1898,
    "k ": 1045,
    "unt": 1946,
    "ntu": 1398,
    "tuk": 1868,
    "uk ": 1899,
    " unt": 234,
    "untu": 1947,
    "ntuk": 1401,
    "tuk ": 1869,
    "w": 1985,
    "is": 976,
    "sw": 1780,
    "wa": 1986,
    " ma": 137,
    "mah": 1222,
    "aha": 296,
    "has": 843,
    "sis": 1746,
    "isw": 988,
    "swa": 1781,
    "wa ": 1987,
    " mah": 139,
    "maha": 1223,
    "ahas": 299,
    "hasi": 844,
    "asis": 421,
    "sisw": 1748,
    "iswa": 989,
    "swa ": 1782,
    "u ": 1877,
    "bar": 463,
    "ru ": 1669,
    " bar": 24,
    "baru": 464,
    "aru ": 407,
    "ak": 319,
    "ka": 1046,
    "h ": 833,
    "pak": 1489,
    "aka": 321,
    "kah": 1048,
    "ah ": 295,
    "apak": 384,
    "paka": 1490,
    "akah": 322,
    "kah ": 1049,
    "bi": 489,
    " bi": 31,
    "bis": 494,
    "isa": 978,
    "sa ": 1691,
    " bis": 33,
    "bisa": 495,
    "isa ": 979,
    "l": 1125,
    "il": 926,
    "la": 1131,
    "ku": 1106,
    "dil": 555,
    "ila": 928,
    "lak": 1143,
    "aku": 333,
    "kuk": 1107,
    "uka": 1900,
    "kan": 1052,
    " dil": 54,
    "dila": 556,
    "ilak": 931,
    "laku": 1144,
    "akuk": 334,
    "kuka": 1108,
    "ukan": 1902,
    "kan ": 1053,
    "ec": 599,
    " se": 195,
    "sec": 1713,
    "eca": 600,
    " sec": 197,
    "seca": 1714,
    "ecar": 601,
    " o": 159,
    "on": 1446,
    "nl": 1384,
    "li": 1166,
    "ne": 1327,
    "e ": 590,
    " on": 162,
    "onl": 1455,
    "nli": 1385,
    "lin": 1173,
    "ine": 948,
    "ne ": 1328,
    " onl": 163,
    "onli": 1456,
    "nlin": 1386,
    "line": 1174,
    "ine ": 949,
    "ad": 278,
    " ad": 5,
    "ada": 279,
    "da ": 520,
    " ada": 6,
    "ada ": 280,
    " j": 91,
    "al": 336,
    "lu": 1198,
    " ja": 92,
    "jal": 1014,
    "alu": 348,
    "lur": 1210,
    " jal": 94,
    "jalu": 1015,
    "alur": 351,
    "lur ": 1211,
    "kh": 1078,
    "su": 1773,
    " kh": 112,
    "khu": 1081,
    "hus": 858,
    "usu": 1968,
    "sus": 1778,
    " khu": 113,
    "khus": 1082,
    "husu": 859,
    "usus": 1969,
    "sus ": 1779,
    "ry": 1685,
    "aw": 441,
    " ka": 102,
    "kar": 1057,
    "ary": 410,
    "rya": 1686,
    "yaw": 2013,
    "awa": 442,
    "wan": 1993,
    " kar": 105,
    "kary": 1060,
    "arya": 411,
    "ryaw": 1687,
    "yawa": 2014,
    "awan": 443,
    "wan ": 1994,
    "at": 424,
    "au": 439,
    " at": 18,
    "ata": 426,
    "tau": 1806,
    "au ": 440,
    " ata": 19,
    "atau": 430,
    "tau ": 1807,
    "of": 1418,
    "fe": 759,
    "es": 726,
    "io": 964,
    "l ": 1126,
    "rof": 1641,
    "ofe": 1419,
    "fes": 760,
    "esi": 730,
    "sio": 1742,
    "ion": 965,
    "ona": 1447,
    "nal": 1306,
    "al ": 337,
    "prof": 1549,
    "rofe": 1642,
    "ofes": 1420,
    "fesi": 761,
    "esio": 732,
    "sion": 1743,
    "iona": 966,
    "onal": 1448,
    "nal ": 1307,
    "gi": 808,
    "ing": 952,
    "ngi": 1354,
    "gin": 814,
    "in ": 943,
    " ing": 86,
    "ingi": 955,
    "ngin": 1357,
    "gin ": 815,
    " l": 121,
    "gk": 816,
    " la": 122,
    "lan": 1150,
    "ngk": 1358,
    "gka": 817,
    " lan": 126,
    "lang": 1152,
    "angk": 373,
    "ngka": 1359,
    "gkah": 818,
    "rt": 1659,
    "am": 352,
    "per": 1515,
    "ert": 717,
    "rta": 1660,
    "tam": 1795,
    "ama": 354,
    "ma ": 1219,
    " per": 175,
    "pert": 1522,
    "erta": 718,
    "rtam": 1661,
    "tama": 1796,
    "ama ": 355,
    " lak": 125,
    "dim": 557,
    " dim": 55,
    "dima": 558,
    "tk": 1841,
    "dap": 532,
    "pat": 1496,
    "atk": 433,
    "tka": 1842,
    "ndap": 1319,
    "dapa": 533,
    "apat": 386,
    "patk": 1497,
    "atka": 434,
    "tkan": 1843,
    " f": 68,
    "mu": 1291,
    "ul": 1908,
    "ir": 970,
    " fo": 71,
    "rmu": 1632,
    "mul": 1294,
    "uli": 1913,
    "lir": 1176,
    "ir ": 971,
    " for": 73,
    "ormu": 1469,
    "rmul": 1633,
    "muli": 1295,
    "ulir": 1915,
    "lir ": 1177,
    "kap": 1054,
    "pan": 1493,
    " kap": 104,
    "kapa": 1056,
    "apan": 385,
    "pan ": 1494,
    "ib": 882,
    "bu": 499,
    "dib": 547,
    "ibu": 888,
    "buk": 500,
    "ka ": 1047,
    " dib": 51,
    "dibu": 550,
    "ibuk": 889,
    "buka": 501,
    "uka ": 1901,
    "de": 536,
    "ea": 591,
    "dl": 573,
    " de": 45,
    "dea": 537,
    "ead": 592,
    "adl": 281,
    "dli": 574,
    " dea": 46,
    "dead": 538,
    "eadl": 593,
    "adli": 282,
    "dlin": 575,
    " t": 217,
    " ta": 218,
    "hun": 856,
    "un ": 1935,
    " tah": 219,
    "ahun": 302,
    "hun ": 857,
    "ini": 957,
    "ni ": 1364,
    " ini": 87,
    "ini ": 958,
    "dw": 586,
    "jad": 1012,
    "adw": 283,
    "dwa": 587,
    "wal": 1990,
    " jad": 93,
    "jadw": 1013,
    "adwa": 284,
    "dwal": 588,
    "wal ": 1991,
    "el": 631,
    "le": 1155,
    "ek": 625,
    "ks": 1095,
    "sel": 1718,
    "ele": 636,
    "lek": 1160,
    "eks": 629,
    "ksi": 1098,
    " sel": 198,
    "sele": 1720,
    "elek": 637,
    "leks": 1161,
    "eksi": 630,
    "ksi ": 1099,
    "p ": 1484,
    "hap": 839,
    "ap ": 381,
    "taha": 1791,
    "ahap": 298,
    "hap ": 840,
    "_": 257,
    " _": 1,
    "__": 259,
    "_n": 263,
    "nu": 1402,
    "um": 1920,
    "mb": 1240,
    "be": 469,
    "r_": 1563,
    "_ ": 258,
    " __": 2,
    "__n": 261,
    "_nu": 264,
    "num": 1403,
    "umb": 1922,
    "mbe": 1244,
    "ber": 479,
    "er_": 690,
    "r__": 1564,
    "__ ": 260,
    " __n": 3,
    "__nu": 262,
    "_num": 265,
    "numb": 1404,
    "umbe": 1923,
    "mber": 1246,
    "ber_": 480,
    "er__": 691,
    "r__ ": 1565,
    " da": 42,
    "dan": 529,
    " dan": 44,
    "dan ": 530,
    "rp": 1649,
    "nj": 1376,
    "erp": 711,
    "rpa": 1650,
    "anj": 376,
    "nja": 1377,
    "jan": 1019,
    "nga": 1344,
    "gan": 791,
    "perp": 1521,
    "erpa": 712,
    "rpan": 1651,
    "panj": 1495,
    "anja": 377,
    "njan": 1380,
    "jang": 1020,
    "anga": 372,
    "ngan": 1347,
    "gan ": 792,
    " w": 242,
    "kt": 1100,
    " wa": 243,
    "wak": 1988,
    "akt": 330,
    "ktu": 1103,
    "tu ": 1863,
    " wak": 244,
    "wakt": 1989,
    "aktu": 332,
    "ktu ": 1104,
    "sil": 1738,
    "il ": 927,
    " has": 77,
    "asil": 419,
    "sil ": 1739,
    "iu": 1000,
    "mk": 1275,
    "diu": 571,
    "ium": 1001,
    "umu": 1932,
    "mum": 1296,
    "umk": 1926,
    "mka": 1276,
    " diu": 60,
    "dium": 572,
    "iumu": 1003,
    "umum": 1933,
    "mumk": 1297,
    "umka": 1927,
    "mkan": 1277,
    "bat": 465,
    " bat": 25,
    "bata": 466,
    "atas": 429,
    "gu": 824,
    "mp": 1281,
    "pu": 1553,
    "eng": 669,
    "ngu": 1360,
    "gum": 828,
    "ump": 1930,
    "mpu": 1286,
    "pul": 1555,
    "ula": 1909,
    "peng": 1513,
    "engu": 675,
    "ngum": 1361,
    "gump": 829,
    "umpu": 1931,
    "mpul": 1288,
    "pula": 1556,
    "ulan": 1910,
    "lan ": 1151,
    "do": 576,
    "ok": 1428,
    " do": 61,
    "dok": 577,
    "oku": 1431,
    "kum": 1112,
    "ume": 1924,
    "en ": 661,
    " dok": 62,
    "doku": 578,
    "okum": 1432,
    "kume": 1113,
    "umen": 1925,
    "men ": 1258,
    "ih": 903,
    "t ": 1787,
    "mel": 1252,
    "eli": 638,
    "lih": 1169,
    "iha": 905,
    "hat": 845,
    "at ": 425,
    " mel": 146,
    "meli": 1253,
    "elih": 639,
    "liha": 1170,
    "ihat": 907,
    "hat ": 846,
    " le": 127,
    "len": 1162,
    " len": 129,
    "leng": 1163,
    "engk": 674,
    "gkap": 820,
    "kap ": 1055,
    " be": 26,
    "era": 692,
    "rap": 1578,
    " ber": 29,
    "bera": 481,
    "erap": 693,
    "rapa": 1579,
    "ia": 862,
    "bia": 490,
    "iay": 880,
    " bia": 32,
    "biay": 491,
    "iaya": 881,
    " ku": 117,
    "kul": 1109,
    "lia": 1167,
    "iah": 864,
    " kul": 118,
    "kuli": 1110,
    "ulia": 1914,
    "liah": 1168,
    "iah ": 865,
    "od": 1412,
    "rod": 1639,
    "odi": 1413,
    "prod": 1548,
    "rodi": 1640,
    "odi ": 1414,
    "st": 1764,
    "te": 1808,
    "em": 646,
    "m ": 1217,
    " si": 202,
    "ist": 986,
    "ste": 1767,
    "tem": 1812,
    "em ": 647,
    " sis": 204,
    "sist": 1747,
    "iste": 987,
    "stem": 1768,
    "tem ": 1813,
    "pem": 1507,
    "emb": 650,
    "mba": 1241,
    "bay": 467,
    "yar": 2010,
    " pem": 173,
    "pemb": 1508,
    "emba": 651,
    "mbay": 1243,
    "baya": 468,
    "ayar": 447,
    "yara": 2012,
    "og": 1423,
    "gr": 821,
    "rog": 1643,
    "ogr": 1424,
    "gra": 822,
    "ram": 1573,
    "am ": 353,
    "prog": 1550,
    "rogr": 1644,
    "ogra": 1425,
    "gram": 823,
    "ram ": 1574,
    "ci": 510,
    "ic": 890,
    " ci": 37,
    "cic": 511,
    "ici": 891,
    "cil": 513,
    " cic": 38,
    "cici": 512,
    "icil": 892,
    "cila": 514,
    "ilan": 932,
    "bea": 470,
    "eas": 594,
    " bea": 27,
    "beas": 471,
    "easi": 595,
    "ko": 1085,
    "om": 1439,
    "po": 1535,
    " ko": 114,
    "kom": 1086,
    "omp": 1440,
    "mpo": 1284,
    "pon": 1536,
    "one": 1451,
    "nen": 1335,
    " kom": 115,
    "komp": 1087,
    "ompo": 1442,
    "mpon": 1285,
    "pone": 1537,
    "onen": 1452,
    "nen ": 1336,
    "iba": 883,
    "diba": 548,
    "ibay": 885,
    "yar ": 2011,
    "er ": 689,
    "per ": 1516,
    "sem": 1721,
    "eme": 653,
    "mes": 1263,
    "est": 735,
    "ter": 1817,
    " sem": 199,
    "seme": 1722,
    "emes": 654,
    "mest": 1264,
    "este": 737,
    "ster": 1769,
    "ter ": 1818,
    "ub": 1885,
    "eru": 722,
    "rub": 1672,
    "uba": 1886,
    "bah": 457,
    "beru": 486,
    "erub": 723,
    "ruba": 1673,
    "ubah": 1887,
    "bah ": 458,
    "ti": 1826,
    "set": 1729,
    "eti": 744,
    "tia": 1828,
    "iap": 875,
    " set": 201,
    "seti": 1731,
    "etia": 745,
    "tiap": 1830,
    "iap ": 876,
    "ot": 1477,
    "to": 1844,
    " po": 178,
    "pot": 1538,
    "oto": 1478,
    "ton": 1849,
    "ong": 1453,
    " pot": 179,
    "poto": 1539,
    "oton": 1479,
    "tong": 1850,
    "onga": 1454,
    "re": 1589,
    "rpr": 1652,
    "pre": 1545,
    "res": 1595,
    "sta": 1765,
    "berp": 485,
    "erpr": 713,
    "rpre": 1653,
    "pres": 1546,
    "rest": 1597,
    "esta": 736,
    "stas": 1766,
    "tasi": 1805,
    "sy": 1783,
    " sy": 215,
    "sya": 1784,
    "rat": 1580,
    " sya": 216,
    "syar": 1785,
    "arat": 397,
    "rat ": 1581,
    "pk": 1532,
    "dis": 566,
    "isi": 982,
    "sia": 1734,
    "apk": 387,
    "pka": 1533,
    " dis": 58,
    "disi": 567,
    "isia": 984,
    "siap": 1737,
    "iapk": 877,
    "apka": 388,
    "pkan": 1534,
    "rl": 1625,
    "erl": 707,
    "rlu": 1626,
    "lu ": 1199,
    "perl": 1519,
    "erlu": 708,
    "rlu ": 1627,
    "eg": 614,
    "leg": 1156,
    "ega": 615,
    "gal": 789,
    "ali": 343,
    "lis": 1178,
    "sir": 1744,
    " leg": 128,
    "lega": 1157,
    "egal": 616,
    "gali": 790,
    "alis": 345,
    "lisi": 1180,
    "isir": 985,
    "sir ": 1745,
    "z": 2018,
    "ij": 911,
    "az": 448,
    "za": 2019,
    " ij": 81,
    "ija": 912,
    "jaz": 1027,
    "aza": 449,
    "zah": 2020,
    " ija": 82,
    "ijaz": 913,
    "jaza": 1028,
    "azah": 450,
    "zah ": 2021,
    "asa": 414,
    "san": 1700,
    "tasa": 1804,
    "asan": 416,
    "san ": 1701,
    " us": 237,
    "usi": 1964,
    "ia ": 863,
    " usi": 238,
    "usia": 1965,
    "sia ": 1735,
    "if": 900,
    "fi": 762,
    "ik": 914,
    "ser": 1724,
    "rti": 1664,
    "tif": 1833,
    "ifi": 901,
    "fik": 763,
    "ika": 916,
    "kat": 1063,
    " ser": 200,
    "sert": 1725,
    "erti": 720,
    "rtif": 1665,
    "tifi": 1834,
    "ifik": 902,
    "fika": 764,
    "ikat": 920,
    "kat ": 1064,
    "/": 251,
    "oe": 1415,
    "ef": 611,
    "fl": 765,
    "l/": 1127,
    "/i": 252,
    "ie": 897,
    "lt": 1195,
    "ts": 1858,
    " to": 225,
    "toe": 1845,
    "oef": 1416,
    "efl": 612,
    "fl/": 766,
    "l/i": 1128,
    "/ie": 253,
    "iel": 898,
    "elt": 641,
    "lts": 1196,
    "ts ": 1859,
    " toe": 226,
    "toef": 1846,
    "oefl": 1417,
    "efl/": 613,
    "fl/i": 767,
    "l/ie": 1129,
    "/iel": 254,
    "ielt": 899,
    "elts": 642,
    "lts ": 1197,
    "ip": 967,
    "dip": 561,
    "ipe": 968,
    "luk": 1203,
    " dip": 56,
    "dipe": 562,
    "iper": 969,
    "rluk": 1628,
    "luka": 1204,
    "rb": 1583,
    "aa": 268,
    "erb": 694,
    "rbe": 1587,
    "bed": 472,
    "eda": 603,
    "daa": 521,
    "aan": 269,
    "perb": 1517,
    "erbe": 696,
    "rbed": 1588,
    "beda": 473,
    "edaa": 605,
    "daan": 522,
    "aan ": 270,
    " r": 184,
    " re": 185,
    "reg": 1593,
    "egu": 621,
    "gul": 825,
    "ule": 1911,
    "ler": 1164,
    " reg": 186,
    "regu": 1594,
    "egul": 622,
    "gule": 827,
    "uler": 1912,
    "ler ": 1165,
    " n": 152,
    " ni": 157,
    "nil": 1365,
    "lai": 1138,
    "ai ": 304,
    " nil": 158,
    "nila": 1366,
    "ilai": 930,
    "lai ": 1139,
    "mi": 1265,
    " mi": 149,
    "min": 1269,
    "nim": 1367,
    "mal": 1226,
    " min": 150,
    "mini": 1271,
    "inim": 959,
    "nima": 1368,
    "imal": 940,
    "mal ": 1227,
    "ri": 1602,
    "dit": 568,
    "ite": 994,
    "eri": 699,
    "rim": 1607,
    " dit": 59,
    "dite": 570,
    "iter": 995,
    "teri": 1820,
    "erim": 702,
    "rima": 1608,
    "ima ": 939,
    "ses": 1727,
    "es ": 727,
    "oses": 1474,
    "ses ": 1728,
    "asu": 422,
    "suk": 1774,
    " mas": 142,
    "masu": 1236,
    "asuk": 423,
    "suk ": 1775,
    " te": 220,
    "tes": 1824,
    " tes": 222,
    "tes ": 1825,
    "ii": 908,
    "ut": 1970,
    "dii": 553,
    "iik": 909,
    "iku": 923,
    "kut": 1123,
    "uti": 1973,
    "ti ": 1827,
    " dii": 53,
    "diik": 554,
    "iiku": 910,
    "ikut": 925,
    "kuti": 1124,
    "uti ": 1974,
    "uj": 1895,
    "ji": 1032,
    " uj": 230,
    "uji": 1896,
    "jia": 1033,
    "ian": 873,
    " uji": 231,
    "ujia": 1897,
    "jian": 1034,
    "ian ": 874,
    "nc": 1313,
    "waw": 1998,
    "anc": 366,
    "nca": 1314,
    " waw": 245,
    "wawa": 1999,
    "wanc": 1995,
    "anca": 367,
    "ncar": 1315,
    "dal": 527,
    "ala": 340,
    "lam": 1147,
    " dal": 43,
    "dala": 528,
    "alam": 341,
    "lam ": 1148,
    " ji": 99,
    "jik": 1035,
    " jik": 100,
    "jika": 1036,
    "ika ": 917,
    "id": 893,
    " ti": 223,
    "tid": 1831,
    "ida": 894,
    "dak": 525,
    "ak ": 320,
    " tid": 224,
    "tida": 1832,
    "idak": 895,
    "dak ": 526,
    " lu": 133,
    "lul": 1205,
    "ulu": 1917,
    "lus": 1213,
    " lul": 135,
    "lulu": 1206,
    "ulus": 1919,
    "lus ": 1214,
    "berb": 482,
    "eda ": 604,
    "and": 368,
    "ndi": 1320,
    "dir": 563,
    "iri": 974,
    "ri ": 1603,
    " man": 141,
    "mand": 1233,
    "andi": 369,
    "ndir": 1322,
    "diri": 565,
    "iri ": 975,
    "lo": 1188,
    "ol": 1434,
    " lo": 130,
    "lol": 1191,
    "olo": 1437,
    "los": 1193,
    "os ": 1471,
    " lol": 132,
    "lolo": 1192,
    "olos": 1438,
    "los ": 1194,
    "co": 515,
    "oh": 1426,
    " co": 39,
    "con": 516,
    "ont": 1457,
    "nto": 1396,
    "toh": 1847,
    "oh ": 1427,
    " con": 40,
    "cont": 517,
    "onto": 1459,
    "ntoh": 1397,
    "toh ": 1848,
    "so": 1754,
    "oa": 1409,
    " so": 205,
    "soa": 1755,
    "oal": 1410,
    " soa": 206,
    "soal": 1756,
    "oal ": 1411,
    " it": 89,
    "itu": 998,
    " itu": 90,
    "itu ": 999,
    "put": 1559,
    "ute": 1971,
    "ompu": 1443,
    "mput": 1290,
    "pute": 1560,
    "uter": 1972,
    "jar": 1021,
    "ari": 400,
    "rin": 1609,
    " jar": 96,
    "jari": 1023,
    "arin": 402,
    "ring": 1610,
    "inga": 954,
    " v": 239,
    "vi": 1982,
    " vi": 240,
    "vis": 1983,
    " vis": 241,
    "visi": 1984,
    "isi ": 983,
    "mis": 1273,
    " mis": 151,
    "misi": 1274,
    "eu": 747,
    "gg": 802,
    "keu": 1075,
    "eun": 750,
    "ung": 1936,
    "ngg": 1350,
    "ggu": 803,
    " keu": 111,
    "keun": 1077,
    "eung": 751,
    "ungg": 1939,
    "nggu": 1351,
    "ggul": 804,
    "gula": 826,
    "ban": 459,
    "din": 559,
    "iban": 884,
    "band": 460,
    "ndin": 1321,
    "ding": 560,
    "ingk": 956,
    "gkan": 819,
    "den": 539,
    " den": 47,
    "deng": 540,
    "enga": 670,
    "up": 1948,
    "rup": 1678,
    "upa": 1949,
    "seru": 1726,
    "erup": 724,
    "rupa": 1679,
    "upa ": 1950,
    "ns": 1387,
    "mpe": 1282,
    "pet": 1526,
    "ete": 741,
    "ten": 1814,
    "ens": 681,
    "nsi": 1388,
    "ompe": 1441,
    "mpet": 1283,
    "pete": 1527,
    "eten": 743,
    "tens": 1815,
    "ensi": 682,
    "nsi ": 1389,
    " ak": 7,
    " aka": 8,
    "akan": 323,
    "pel": 1504,
    "ela": 632,
    "laj": 1141,
    " pel": 172,
    "pela": 1505,
    "elaj": 634,
    "laja": 1142,
    "ajar": 316,
    "ari ": 401,
    "rn": 1634,
    "int": 962,
    "nte": 1394,
    "ern": 709,
    "rna": 1635,
    "nas": 1311,
    " int": 88,
    "inte": 963,
    "nter": 1395,
    "tern": 1821,
    "erna": 710,
    "rnas": 1637,
    "nasi": 1312,
    "asio": 420,
    "sp": 1761,
    " sp": 209,
    "spe": 1762,
    "pes": 1524,
    "ial": 868,
    "sas": 1706,
    " spe": 210,
    "spes": 1763,
    "pesi": 1525,
    "esia": 731,
    "sial": 1736,
    "iali": 870,
    "lisa": 1179,
    "isas": 981,
    "sasi": 1707,
    "rte": 1662,
    "ent": 683,
    " ter": 221,
    "tert": 1823,
    "erte": 719,
    "rten": 1663,
    "tent": 1816,
    "entu": 685,
    "ntu ": 1399,
    "bel": 476,
    "embe": 652,
    "mbel": 1245,
    "bela": 477,
    "jara": 1022,
    "mat": 1237,
    "ta ": 1789,
    " mat": 143,
    "mata": 1239,
    "ata ": 427,
    "rk": 1620,
    "dia": 543,
    "iaj": 866,
    "ark": 404,
    "rka": 1621,
    " dia": 50,
    "diaj": 545,
    "iaja": 867,
    "jark": 1024,
    "arka": 405,
    "rkan": 1622,
    "tr": 1853,
    " st": 211,
    "str": 1770,
    "tru": 1856,
    "ruk": 1676,
    "ukt": 1904,
    "tur": 1871,
    " str": 212,
    "stru": 1772,
    "truk": 1857,
    "rukt": 1677,
    "uktu": 1905,
    "ktur": 1105,
    "tur ": 1872,
    "kur": 1118,
    "uri": 1957,
    "rik": 1604,
    "lum": 1207,
    "um ": 1921,
    " kur": 120,
    "kuri": 1120,
    "urik": 1958,
    "riku": 1606,
    "ikul": 924,
    "kulu": 1111,
    "ulum": 1918,
    "lum ": 1208,
    "pi": 1529,
    " pi": 176,
    "pil": 1530,
    "ili": 933,
    "han": 837,
    " pil": 177,
    "pili": 1531,
    "ilih": 934,
    "ihan": 906,
    "han ": 838,
    "iam": 871,
    "amb": 358,
    "mbi": 1247,
    "bil": 492,
    "diam": 546,
    "iamb": 872,
    "ambi": 359,
    "mbil": 1248,
    "bil ": 493,
    "lal": 1145,
    "sela": 1719,
    "elal": 635,
    "lalu": 1146,
    "alu ": 349,
    "rba": 1584,
    "rui": 1674,
    "erba": 695,
    "rbar": 1586,
    "arui": 408,
    "rui ": 1675,
    "gik": 812,
    "meng": 1261,
    "engi": 673,
    "ngik": 1356,
    "giku": 813,
    "erk": 705,
    "rke": 1623,
    "kem": 1069,
    "perk": 1518,
    "erke": 706,
    "rkem": 1624,
    "kemb": 1070,
    "mban": 1242,
    "bang": 461,
    "ind": 946,
    "ndu": 1324,
    "dus": 584,
    "ust": 1966,
    "tri": 1854,
    " ind": 84,
    "indu": 947,
    "ndus": 1326,
    "dust": 585,
    "ustr": 1967,
    "stri": 1771,
    "tri ": 1855,
    "sak": 1696,
    "isak": 980,
    "saka": 1697,
    "ab": 271,
    "lab": 1132,
    "abu": 275,
    "bus": 504,
    " sil": 203,
    "sila": 1740,
    "ilab": 929,
    "labu": 1135,
    "abus": 277,
    "bus ": 505,
    "oy": 1480,
    "ye": 2015,
    "roy": 1647,
    "oye": 1481,
    "yek": 2016,
    "ek ": 626,
    "proy": 1552,
    "roye": 1648,
    "oyek": 1482,
    "yek ": 2017,
    "ug": 1890,
    " tu": 227,
    "tug": 1866,
    "uga": 1891,
    "gas": 795,
    " tug": 228,
    "tuga": 1867,
    "ugas": 1892,
    "gas ": 796,
    "hi": 848,
    "akh": 324,
    "khi": 1079,
    "hir": 849,
    " akh": 9,
    "akhi": 325,
    "khir": 1080,
    "hir ": 850,
    " pa": 167,
    "pal": 1491,
    " pal": 169,
    "pali": 1492,
    "alin": 344,
    "ling": 1175,
    "ing ": 953,
    " su": 213,
    "sul": 1776,
    "lit": 1181,
    "it ": 991,
    " sul": 214,
    "suli": 1777,
    "ulit": 1916,
    "lit ": 1182,
    "fa": 756,
    " fa": 69,
    "fas": 757,
    " fas": 70,
    "fasi": 758,
    "sili": 1741,
    "ilit": 936,
    "lita": 1183,
    "rse": 1655,
    "edi": 606,
    "ters": 1822,
    "erse": 715,
    "rsed": 1656,
    "sedi": 1716,
    "edia": 607,
    "dia ": 544,
    "kon": 1089,
    "ond": 1449,
    " kon": 116,
    "kond": 1090,
    "ondi": 1450,
    "ndis": 1323,
    "bo": 496,
    "abo": 273,
    "bor": 497,
    "ora": 1461,
    "ato": 435,
    "tor": 1851,
    "ori": 1465,
    "riu": 1613,
    " lab": 123,
    "labo": 1134,
    "abor": 274,
    "bora": 498,
    "orat": 1462,
    "rato": 1582,
    "ator": 436,
    "tori": 1852,
    "oriu": 1466,
    "rium": 1614,
    "ium ": 1002,
    "gak": 787,
    "aks": 328,
    "kse": 1096,
    "ngak": 1346,
    "gaks": 788,
    "akse": 329,
    "kses": 1097,
    "b ": 452,
    "ab ": 272,
    "lab ": 1133,
    "ua": 1878,
    "lua": 1200,
    "uar": 1882,
    " lua": 134,
    "luar": 1202,
    "uar ": 1883,
    "jam": 1016,
    " jam": 95,
    "jam ": 1017,
    "duk": 580,
    "uku": 1906,
    "kun": 1114,
    "endu": 664,
    "nduk": 1325,
    "duku": 581,
    "ukun": 1907,
    "kung": 1116,
    "ung ": 1937,
    "ene": 665,
    "nel": 1331,
    "iti": 996,
    "pene": 1512,
    "enel": 666,
    "neli": 1332,
    "elit": 640,
    "liti": 1184,
    "itia": 997,
    "tian": 1829,
    "emi": 655,
    "inj": 960,
    "pemi": 1509,
    "emin": 657,
    "minj": 1272,
    "inja": 961,
    "njam": 1379,
    "jama": 1018,
    "aman": 356,
    "man ": 1231,
    " al": 13,
    "lat": 1153,
    " ala": 14,
    "alat": 342,
    "lat ": 1154,
    " ru": 188,
    "rua": 1670,
    "uan": 1879,
    " rua": 189,
    "ruan": 1671,
    "uang": 1881,
    "pra": 1543,
    "rak": 1571,
    "kti": 1101,
    "tik": 1835,
    "ik ": 915,
    " pra": 181,
    "prak": 1544,
    "rakt": 1572,
    "akti": 331,
    "ktik": 1102,
    "tik ": 1836,
    " aks": 11,
    "ke ": 1066,
    " ke ": 107,
    "tw": 1873,
    "sof": 1757,
    "oft": 1421,
    "ftw": 776,
    "twa": 1874,
    "war": 1996,
    "are": 398,
    "re ": 1590,
    " sof": 207,
    "soft": 1758,
    "oftw": 1422,
    "ftwa": 777,
    "twar": 1875,
    "ware": 1997,
    "are ": 399,
    "elu": 643,
    "pelu": 1506,
    "elua": 644,
    "luan": 1201,
    "rj": 1615,
    "ker": 1071,
    "erj": 703,
    "rja": 1616,
    " ker": 109,
    "kerj": 1072,
    "erja": 704,
    "rja ": 1617,
    "tel": 1810,
    "lah": 1136,
    "sete": 1730,
    "etel": 742,
    "tela": 1811,
    "elah": 633,
    "lah ": 1137,
    "usa": 1961,
    "lusa": 1215,
    "usan": 1963,
    "bek": 474,
    "eke": 627,
    " bek": 28,
    "beke": 475,
    "eker": 628,
    "mag": 1220,
    " mag": 138,
    "maga": 1221,
    "agan": 291,
    "gang": 793,
    "agi": 292,
    "gi ": 809,
    "bagi": 456,
    "agi ": 293,
    "kas": 1061,
    "ikas": 919,
    "kasi": 1062,
    "mem": 1254,
    "ant": 378,
    " mem": 147,
    "memb": 1255,
    "bant": 462,
    "antu": 379,
    "rir": 1611,
    "kari": 1059,
    "arir": 403,
    "rir ": 1612,
    "ny": 1405,
    "eny": 686,
    "nya": 1406,
    "yal": 2006,
    "ura": 1955,
    "peny": 1514,
    "enya": 687,
    "nyal": 1407,
    "yalu": 2007,
    "lura": 1212,
    "uran": 1956,
    "je": 1029,
    " je": 97,
    "jen": 1030,
    "eni": 676,
    "nis": 1369,
    "is ": 977,
    " jen": 98,
    "jeni": 1031,
    "enis": 677,
    "nis ": 1370,
    "pek": 1502,
    "jaa": 1010,
    " pek": 171,
    "peke": 1503,
    "rjaa": 1618,
    "jaan": 1011,
    "did": 551,
    " did": 52,
    "dida": 552,
    "idap": 896,
    "mn": 1278,
    "umn": 1928,
    "mni": 1279,
    " alu": 15,
    "alum": 350,
    "lumn": 1209,
    "umni": 1929,
    "mni ": 1280,
    "sah": 1692,
    "haa": 835,
    "peru": 1523,
    "erus": 725,
    "rusa": 1682,
    "usah": 1962,
    "saha": 1693,
    "ahaa": 297,
    "haan": 836,
    "bes": 487,
    "esa": 728,
    "sar": 1704,
    " bes": 30,
    "besa": 488,
    "esar": 729,
    "sar ": 1705,
    "kr": 1092,
    "akr": 326,
    "kre": 1093,
    "red": 1591,
    " akr": 10,
    "akre": 327,
    "kred": 1094,
    "redi": 1592,
    "edit": 608,
    "dita": 569,
    " pre": 182,
    "nah": 1304,
    "pern": 1520,
    "rnah": 1636,
    "nah ": 1305,
    "ira": 972,
    "rai": 1568,
    "aih": 305,
    "ih ": 904,
    " dir": 57,
    "dira": 564,
    "irai": 973,
    "raih": 1570,
    "aih ": 306,
    "eh": 623,
    " ol": 160,
    "ole": 1435,
    "leh": 1158,
    "eh ": 624,
    " ole": 161,
    "oleh": 1436,
    "leh ": 1159,
    "ki": 1083,
    "mil": 1267,
    "lik": 1171,
    "iki": 921,
    "ki ": 1084,
    "memi": 1256,
    "emil": 656,
    "mili": 1268,
    "ilik": 935,
    "liki": 1172,
    "iki ": 922,
    "rban": 1585,
    "ain": 311,
    " lai": 124,
    "lain": 1140,
    "ain ": 312,
    "ju": 1037,
    "enj": 678,
    "nju": 1381,
    "jua": 1038,
    "menj": 1262,
    "enju": 680,
    "njua": 1382,
    "juar": 1039,
    "uara": 1884,
    "arai": 395,
    "rai ": 1569,
    "tis": 1839,
    "peti": 1528,
    "etis": 746,
    "tisi": 1840,
    " na": 153,
    "al/": 338,
    "/in": 255,
    " nas": 154,
    "nal/": 1308,
    "al/i": 339,
    "l/in": 1130,
    "/int": 256,
    "ibe": 886,
    "dibe": 549,
    "iber": 887,
    "beri": 484,
    "erik": 701,
    "rika": 1605,
    "ikan": 918,
    "jas": 1025,
    "sam": 1698,
    "rjas": 1619,
    "jasa": 1026,
    "asam": 415,
    "sama": 1699,
    "ge": 797,
    " ne": 155,
    "neg": 1329,
    "ege": 617,
    "ger": 800,
    " neg": 156,
    "nege": 1330,
    "eger": 618,
    "geri": 801,
    "eri ": 700,
    "keg": 1067,
    "egi": 619,
    "gia": 810,
    "iat": 878,
    "tan": 1797,
    " keg": 108,
    "kegi": 1068,
    "egia": 620,
    "giat": 811,
    "iata": 879,
    "atan": 428,
    "tan ": 1798,
    "rg": 1598,
    " or": 164,
    "org": 1463,
    "rga": 1599,
    "ani": 374,
    " org": 165,
    "orga": 1464,
    "rgan": 1601,
    "gani": 794,
    "anis": 375,
    "nisa": 1371,
    "omu": 1444,
    "mun": 1298,
    "nit": 1372,
    "komu": 1088,
    "omun": 1445,
    "muni": 1299,
    "unit": 1942,
    "nita": 1373,
    "fok": 769,
    "kus": 1121,
    " fok": 72,
    "foku": 770,
    "okus": 1433,
    "kus ": 1122,
    "pad": 1487,
    " pad": 168,
    "pada": 1488,
    "nge": 1348,
    "gem": 798,
    "enge": 671,
    "ngem": 1349,
    "gemb": 799,
    " e": 63,
    "ev": 752,
    " ev": 66,
    "eve": 753,
    "ven": 1978,
    "nt ": 1391,
    " eve": 67,
    "even": 754,
    "vent": 1979,
    "ent ": 684,
    "ina": 944,
    "nar": 1309,
    "semi": 1723,
    "mina": 1270,
    "inar": 945,
    "nar ": 1310,
    "erg": 697,
    "gab": 781,
    "bun": 502,
    "berg": 483,
    "erga": 698,
    "rgab": 1600,
    "gabu": 782,
    "abun": 276,
    "bung": 503,
    "rtu": 1666,
    "ertu": 721,
    "rtuk": 1667,
    "tuka": 1870,
    "ukar": 1903,
    "kara": 1058,
    "rut": 1683,
    "tin": 1837,
    " rut": 190,
    "ruti": 1684,
    "utin": 1975,
    "tin ": 1838,
    "gh": 805,
    "ngh": 1352,
    "ghu": 806,
    "hub": 852,
    "ubu": 1888,
    "engh": 672,
    "nghu": 1353,
    "ghub": 807,
    "hubu": 853,
    "ubun": 1889,
    "ungi": 1940,
    "ngi ": 1355,
    "lok": 1189,
    "oka": 1429,
    " lok": 131,
    "loka": 1190,
    "okas": 1430,
    "nta": 1392,
    "tak": 1793,
    "kont": 1091,
    "onta": 1458,
    "ntak": 1393,
    "tak ": 1794,
    "wh": 2000,
    "pp": 1540,
    " wh": 246,
    "wha": 2001,
    "ats": 437,
    "tsa": 1860,
    "sap": 1702,
    "app": 389,
    "pp ": 1541,
    " wha": 247,
    "what": 2002,
    "hats": 847,
    "atsa": 438,
    "tsap": 1861,
    "sapp": 1703,
    "app ": 390,
    " em": 64,
    "ema": 648,
    "mai": 1224,
    "ail": 307,
    " ema": 65,
    "emai": 649,
    "mail": 1225,
    "ail ": 308,
    " hu": 78,
    " hub": 79,
    "gun": 830,
    "unj": 1944,
    "jun": 1042,
    "ngun": 1362,
    "gunj": 831,
    "unju": 1945,
    "njun": 1383,
    "jung": 1043,
    "kam": 1050,
    "amp": 360,
    "pus": 1557,
    " kam": 103,
    "kamp": 1051,
    "ampu": 361,
    "mpus": 1289,
    "pus ": 1558,
    "eb": 596,
    "seb": 1711,
    "ebe": 597,
    " seb": 196,
    "sebe": 1712,
    "ebel": 598,
    "belu": 478,
    "elum": 645,
    " aku": 12,
    "akun": 335,
    "kun ": 1115,
    "med": 1250,
    " med": 145,
    "medi": 1251,
    "sos": 1759,
    "osi": 1475,
    " sos": 208,
    "sosi": 1760,
    "osia": 1476,
    "ial ": 869,
    "sm": 1751,
    "esm": 733,
    "smi": 1752,
    "mi ": 1266,
    " res": 187,
    "resm": 1596,
    "esmi": 734,
    "smi ": 1753,
    "pd": 1498,
    " up": 235,
    "upd": 1951,
    "pda": 1499,
    "dat": 534,
    "ate": 431,
    "te ": 1809,
    " upd": 236,
    "upda": 1952,
    "pdat": 1500,
    "date": 535,
    "ate ": 432,
    "terb": 1819,
    "nem": 1333,
    "emu": 658,
    "muk": 1292,
    "mene": 1260,
    "enem": 667,
    "nemu": 1334,
    "emuk": 659,
    "muka": 1293,
    "lama": 1149,
    "amat": 357,
    "mat ": 1238,
    "lk": 1185,
    "alk": 346,
    "lka": 1186,
    "enja": 679,
    "njad": 1378,
    "walk": 1992,
    "alka": 347,
    "lkan": 1187,
    " kun": 119,
    "kunj": 1117,
    "unga": 1938,
    "gaj": 785,
    "aju": 317,
    "juk": 1040,
    "ngaj": 1345,
    "gaju": 786,
    "ajuk": 318,
    "juka": 1041,
    "ner": 1337,
    "ener": 668,
    "neri": 1338,
    "tua": 1864,
    " ban": 23,
    "ntua": 1400,
    "tuan": 1865,
    "uan ": 1880,
    "eua": 748,
    "keua": 1076,
    "euan": 749,
    "kura": 1119,
    "rang": 1577,
    "mam": 1228,
    "pu ": 1554,
    " mam": 140,
    "mamp": 1229,
    "mpu ": 1287,
    "dana": 531
  },
  "response": null,
  "action_text": null
}