{
  "text": {
    " ": 0,
    "b": 1091,
    "a": 661,
    "g": 1945,
    "i": 2203,
    "m": 3015,
    "n": 3198,
    " b": 56,
    "ba": 1093,
    "ag": 725,
    "ga": 1947,
    "ai": 755,
    "im": 2353,
    "ma": 3017,
    "an": 874,
    "na": 3200,
    "a ": 662,
    " ba": 57,
    "bag": 1100,
    "aga": 726,
    "gai": 1958,
    "aim": 766,
    "ima": 2355,
    "man": 3037,
    "ana": 876,
    "na ": 3201,
    " bag": 59,
    "baga": 1101,
    "agai": 728,
    "gaim": 1960,
    "aima": 768,
    "iman": 2359,
    "mana": 3039,
    "ana ": 877,
    "c": 1249,
    "r": 3866,
    " c": 93,
    "ca": 1251,
    "ar": 947,
    "ra": 3871,
    " ca": 95,
    "car": 1261,
    "ara": 949,
    "ra ": 3872,
    " car": 97,
    "cara": 1262,
    "ara ": 950,
    "e": 1491,
    "d": 1318,
    "f": 1883,
    "t": 4462,
    " m": 354,
    "me": 3078,
    "en": 1663,
    "nd": 3242,
    "da": 1320,
    "af": 719,
    "ft": 1939,
    "ta": 4464,
    "r ": 3867,
    " me": 366,
    "men": 3092,
    "end": 1673,
    "nda": 3243,
    "daf": 1328,
    "aft": 723,
    "fta": 1941,
    "tar": 4497,
    "ar ": 948,
    " men": 370,
    "mend": 3096,
    "enda": 1674,
    "ndaf": 3246,
    "daft": 1329,
    "afta": 724,
    "ftar": 1942,
    "tar ": 4498,
    " d": 117,
    "di": 1388,
    "i ": 2204,
    " di": 133,
    "di ": 1389,
    " di ": 134,
    "u": 4697,
    "v": 4912,
    "s": 4183,
    " u": 578,
    "un": 4819,
    "ni": 3342,
    "iv": 2526,
    "ve": 4920,
    "er": 1738,
    "rs": 4105,
    "si": 4294,
    "it": 2487,
    "as": 987,
    "s ": 4184,
    " un": 589,
    "uni": 4833,
    "niv": 3366,
    "ive": 2529,
    "ver": 4924,
    "ers": 1802,
    "rsi": 4114,
    "sit": 4335,
    "ita": 2489,
    "tas": 4501,
    "as ": 988,
    " uni": 591,
    "univ": 4837,
    "nive": 3367,
    "iver": 2531,
    "vers": 4927,
    "ersi": 1805,
    "rsit": 4117,
    "sita": 4336,
    "itas": 2494,
    "tas ": 4502,
    "p": 3684,
    " a": 10,
    "ap": 925,
    "pa": 3686,
    " ap": 40,
    "apa": 927,
    "pa ": 3687,
    " apa": 41,
    "apa ": 928,
    "j": 2535,
    " s": 472,
    "sa": 4189,
    "aj": 779,
    "ja": 2536,
    " sa": 477,
    "saj": 4202,
    "aja": 780,
    "ja ": 2537,
    " saj": 480,
    "saja": 4203,
    "aja ": 781,
    "o": 3487,
    " i": 232,
    "in": 2374,
    "nf": 3290,
    "fo": 1929,
    "or": 3607,
    "rm": 4052,
    " in": 239,
    "inf": 2389,
    "nfo": 3295,
    "for": 1934,
    "orm": 3623,
    "rma": 4054,
    "mas": 3043,
    "asi": 1001,
    "si ": 4295,
    " inf": 241,
    "info": 2390,
    "nfor": 3296,
    "form": 1935,
    "orma": 3625,
    "rmas": 4056,
    "masi": 3045,
    "asi ": 1002,
    " p": 410,
    "pe": 3722,
    "n ": 3199,
    " pe": 421,
    "pen": 3737,
    "ran": 3897,
    "an ": 875,
    " pen": 426,
    "pend": 3740,
    "tara": 4499,
    "aran": 955,
    "ran ": 3898,
    "y": 4987,
    " y": 621,
    "ya": 4989,
    "ng": 3297,
    "g ": 1946,
    " ya": 622,
    "yan": 4997,
    "ang": 888,
    "ng ": 3298,
    " yan": 623,
    "yang": 5000,
    "ang ": 889,
    "h": 2100,
    " h": 208,
    "ha": 2102,
    "ru": 4146,
    "us": 4874,
    " ha": 209,
    "har": 2126,
    "aru": 979,
    "rus": 4166,
    "us ": 4875,
    " har": 215,
    "haru": 2130,
    "arus": 984,
    "rus ": 4167,
    "ay": 1082,
    "say": 4232,
    "aya": 1084,
    "ya ": 4990,
    " say": 487,
    "saya": 4234,
    "aya ": 1085,
    "k": 2598,
    " k": 278,
    "ke": 2644,
    "et": 1849,
    "ah": 735,
    "hu": 2186,
    "ui": 4757,
    " ke": 287,
    "ket": 2683,
    "eta": 1851,
    "tah": 4474,
    "ahu": 750,
    "hui": 2189,
    "ui ": 4758,
    " ket": 300,
    "keta": 2685,
    "etah": 1853,
    "tahu": 4477,
    "ahui": 751,
    "hui ": 2190,
    "pr": 3815,
    "ro": 4075,
    "os": 3633,
    "se": 4241,
    "ed": 1533,
    "du": 1464,
    "ur": 4855,
    " pr": 440,
    "pro": 3823,
    "ros": 4088,
    "ose": 3637,
    "sed": 4250,
    "edu": 1543,
    "dur": 1479,
    "ur ": 4856,
    " pro": 444,
    "pros": 3828,
    "rose": 4089,
    "osed": 3638,
    "sedu": 4252,
    "edur": 1546,
    "dur ": 1480,
    "nt": 3432,
    "tu": 4661,
    "uk": 4766,
    "k ": 2599,
    "unt": 4842,
    "ntu": 3454,
    "tuk": 4672,
    "uk ": 4767,
    " unt": 592,
    "untu": 4843,
    "ntuk": 3457,
    "tuk ": 4673,
    "w": 4939,
    "is": 2451,
    "sw": 4451,
    "wa": 4940,
    " ma": 355,
    "mah": 3025,
    "aha": 737,
    "has": 2131,
    "sis": 4331,
    "isw": 2485,
    "swa": 4452,
    "wa ": 4941,
    " mah": 358,
    "maha": 3026,
    "ahas": 742,
    "hasi": 2134,
    "asis": 1008,
    "sisw": 4334,
    "iswa": 2486,
    "swa ": 4453,
    "u ": 4698,
    "bar": 1120,
    "ru ": 4147,
    " bar": 64,
    "baru": 1122,
    "aru ": 980,
    "ak": 787,
    "ka": 2600,
    "h ": 2101,
    "pak": 3695,
    "aka": 789,
    "kah": 2606,
    "ah ": 736,
    "apak": 930,
    "paka": 3697,
    "akah": 791,
    "kah ": 2607,
    "bi": 1173,
    " bi": 75,
    "bis": 1193,
    "isa": 2453,
    "sa ": 4190,
    " bis": 80,
    "bisa": 1194,
    "isa ": 2454,
    "l": 2816,
    "il": 2330,
    "la": 2822,
    "ku": 2777,
    "dil": 1419,
    "ila": 2332,
    "lak": 2840,
    "aku": 809,
    "kuk": 2786,
    "uka": 4768,
    "kan": 2617,
    " dil": 142,
    "dila": 1420,
    "ilak": 2335,
    "laku": 2841,
    "akuk": 813,
    "kuka": 2787,
    "ukan": 4770,
    "kan ": 2618,
    "ec": 1525,
    " se": 490,
    "sec": 4248,
    "eca": 1526,
    " sec": 492,
    "seca": 4249,
    "ecar": 1527,
    " o": 396,
    "on": 3561,
    "nl": 3392,
    "li": 2898,
    "ne": 3270,
    "e ": 1492,
    " on": 402,
    "onl": 3578,
    "nli": 3393,
    "lin": 2916,
    "ine": 2386,
    "ne ": 3271,
    " onl": 403,
    "onli": 3579,
    "nlin": 3394,
    "line": 2917,
    "ine ": 2387,
    "ad": 696,
    " ad": 13,
    "ada": 697,
    "da ": 1321,
    " ada": 14,
    "ada ": 698,
    " j": 261,
    "al": 818,
    "lu": 2985,
    " ja": 262,
    "jal": 2545,
    "alu": 845,
    "lur": 3006,
    " jal": 264,
    "jalu": 2546,
    "alur": 850,
    "lur ": 3007,
    "kh": 2693,
    "su": 4426,
    " kh": 303,
    "khu": 2696,
    "hus": 2195,
    "usu": 4889,
    "sus": 4448,
    " khu": 304,
    "khus": 2698,
    "husu": 2196,
    "usus": 4890,
    "sus ": 4449,
    "ry": 4180,
    "aw": 1074,
    " ka": 279,
    "kar": 2625,
    "ary": 985,
    "rya": 4181,
    "yaw": 5008,
    "awa": 1075,
    "wan": 4955,
    " kar": 285,
    "kary": 2629,
    "arya": 986,
    "ryaw": 4182,
    "yawa": 5009,
    "awan": 1080,
    "wan ": 4956,
    "at": 1024,
    "au": 1063,
    " at": 51,
    "ata": 1026,
    "tau": 4509,
    "au ": 1064,
    " ata": 52,
    "atau": 1034,
    "tau ": 4510,
    "of": 3512,
    "fe": 1897,
    "es": 1821,
    "io": 2416,
    "l ": 2817,
    "rof": 4080,
    "ofe": 3513,
    "fes": 1901,
    "esi": 1830,
    "sio": 4325,
    "ion": 2419,
    "ona": 3563,
    "nal": 3211,
    "al ": 819,
    "prof": 3825,
    "rofe": 4081,
    "ofes": 3514,
    "fesi": 1902,
    "esio": 1834,
    "sion": 4326,
    "iona": 2421,
    "onal": 3564,
    "nal ": 3212,
    "gi": 2031,
    "ing": 2391,
    "ngi": 3324,
    "gin": 2040,
    "in ": 2375,
    " ing": 242,
    "ingi": 2395,
    "ngin": 3327,
    "gin ": 2041,
    " l": 322,
    "gk": 2047,
    " la": 323,
    "lan": 2850,
    "ngk": 3329,
    "gka": 2048,
    " lan": 330,
    "lang": 2852,
    "angk": 892,
    "ngka": 3330,
    "gkah": 2049,
    "rt": 4122,
    "am": 853,
    "per": 3747,
    "ert": 1807,
    "rta": 4123,
    "tam": 4484,
    "ama": 855,
    "ma ": 3018,
    " per": 427,
    "pert": 3760,
    "erta": 1808,
    "rtam": 4128,
    "tama": 4485,
    "ama ": 856,
    " lak": 327,
    "dim": 1422,
    " dim": 143,
    "dima": 1423,
    "tk": 4605,
    "dap": 1344,
    "pat": 3713,
    "atk": 1049,
    "tka": 4606,
    "ndap": 3249,
    "dapa": 1346,
    "apat": 932,
    "patk": 3716,
    "atka": 1050,
    "tkan": 4607,
    " f": 176,
    "mu": 3175,
    "ul": 4783,
    "ir": 2436,
    " fo": 189,
    "rmu": 4058,
    "mul": 3181,
    "uli": 4790,
    "lir": 2920,
    "ir ": 2437,
    " for": 192,
    "ormu": 3626,
    "rmul": 4059,
    "muli": 3183,
    "ulir": 4792,
    "lir ": 2921,
    "do": 1455,
    "ok": 3529,
    "um": 4800,
    " do": 149,
    "dok": 1456,
    "oku": 3535,
    "kum": 2794,
    "ume": 4806,
    "en ": 1664,
    " dok": 150,
    "doku": 1457,
    "okum": 3536,
    "kume": 2796,
    "umen": 4807,
    "men ": 3093,
    "ib": 2238,
    "bu": 1232,
    "ut": 4891,
    "uh": 4749,
    "hk": 2167,
    "dib": 1397,
    "ibu": 2249,
    "but": 1247,
    "utu": 4906,
    "tuh": 4669,
    "uhk": 4755,
    "hka": 2168,
    " dib": 136,
    "dibu": 1400,
    "ibut": 2253,
    "butu": 1248,
    "utuh": 4907,
    "tuhk": 4671,
    "uhka": 4756,
    "hkan": 2169,
    "bat": 1127,
    " bat": 66,
    "bata": 1129,
    "atas": 1033,
    " w": 607,
    "kt": 2766,
    " wa": 608,
    "wak": 4948,
    "akt": 806,
    "ktu": 2774,
    "tu ": 4662,
    " wak": 610,
    "wakt": 4950,
    "aktu": 808,
    "ktu ": 2775,
    "kap": 2621,
    "pan": 3701,
    " kap": 284,
    "kapa": 2623,
    "apan": 931,
    "pan ": 3702,
    "dw": 1488,
    "jad": 2540,
    "adw": 714,
    "dwa": 1489,
    "wal": 4951,
    " jad": 263,
    "jadw": 2542,
    "adwa": 715,
    "dwal": 1490,
    "wal ": 4952,
    "buk": 1235,
    "ka ": 2601,
    "ibuk": 2250,
    "buka": 1236,
    "uka ": 4769,
    "ge": 1993,
    "eng": 1683,
    "nge": 3310,
    "get": 2007,
    "meng": 3098,
    "enge": 1685,
    "nget": 3314,
    "geta": 2008,
    "te": 4521,
    "ri": 3975,
    "dit": 1440,
    "ite": 2497,
    "ter": 4546,
    "eri": 1771,
    "rim": 3992,
    " dit": 147,
    "dite": 1443,
    "iter": 2500,
    "teri": 4551,
    "erim": 1776,
    "rima": 3993,
    "ima ": 2356,
    "ia": 2208,
    "bia": 1175,
    "iay": 2236,
    " bia": 76,
    "biay": 1176,
    "iaya": 2237,
    "ji": 2570,
    "ik": 2308,
    " ji": 271,
    "jik": 2576,
    "ika": 2310,
    " jik": 272,
    "jika": 2577,
    "ika ": 2311,
    "be": 1138,
    "el": 1593,
    "m ": 3016,
    " be": 67,
    "bel": 1149,
    "elu": 1622,
    "lum": 3001,
    "um ": 4801,
    " bel": 71,
    "belu": 1152,
    "elum": 1626,
    "lum ": 3002,
    " lu": 350,
    "lul": 2999,
    "ulu": 4797,
    "lus": 3009,
    " lul": 352,
    "lulu": 3000,
    "ulus": 4799,
    "lus ": 3010,
    "ek": 1572,
    "ko": 2726,
    "ol": 3538,
    "sek": 4255,
    "eko": 1584,
    "kol": 2727,
    "ola": 3539,
    "lah": 2830,
    " sek": 493,
    "seko": 4257,
    "ekol": 1585,
    "kola": 2728,
    "olah": 3540,
    "lah ": 2831,
    "ud": 4738,
    " su": 529,
    "sud": 4432,
    "uda": 4740,
    "dah": 1330,
    " sud": 532,
    "suda": 4433,
    "udah": 4742,
    "dah ": 1331,
    " t": 543,
    " ta": 544,
    "hun": 2191,
    "un ": 4820,
    " tah": 546,
    "ahun": 752,
    "hun ": 2192,
    "lal": 2842,
    "lu ": 2986,
    " lal": 328,
    "lalu": 2843,
    "alu ": 846,
    "ih": 2294,
    "sih": 4308,
    "ih ": 2295,
    " mas": 364,
    "asih": 1003,
    "sih ": 4309,
    "em": 1627,
    "mb": 3053,
    "ua": 4699,
    "t ": 4463,
    "mem": 3086,
    "emb": 1633,
    "mbu": 3075,
    "bua": 1233,
    "uat": 4718,
    "at ": 1025,
    " mem": 369,
    "memb": 3087,
    "embu": 1638,
    "mbua": 3076,
    "buat": 1234,
    "uat ": 4719,
    " ak": 23,
    "kun": 2797,
    " aku": 29,
    "akun": 815,
    "kun ": 2798,
    "sy": 4457,
    " sy": 540,
    "sya": 4458,
    "yar": 5002,
    "rat": 3910,
    " sya": 541,
    "syar": 4459,
    "yara": 5004,
    "arat": 956,
    "rat ": 3911,
    "rn": 4060,
    "int": 2411,
    "nte": 3441,
    "ern": 1793,
    "rna": 4061,
    "nas": 3226,
    " int": 247,
    "inte": 2413,
    "nter": 3444,
    "tern": 4556,
    "erna": 1794,
    "rnas": 4066,
    "nasi": 3227,
    "asio": 1007,
    "asa": 989,
    "san": 4215,
    "tasa": 4503,
    "asan": 994,
    "san ": 4216,
    " um": 587,
    "umu": 4816,
    "mur": 3190,
    " umu": 588,
    "umur": 4818,
    "mur ": 3191,
    "rb": 3919,
    "aa": 663,
    "erb": 1752,
    "rbe": 3926,
    "bed": 1144,
    "eda": 1535,
    "daa": 1322,
    "aan": 664,
    "perb": 3750,
    "erbe": 1754,
    "rbed": 3927,
    "beda": 1145,
    "edaa": 1537,
    "daan": 1323,
    "aan ": 665,
    " r": 454,
    "re": 3940,
    "eg": 1554,
    "gu": 2080,
    "le": 2867,
    " re": 458,
    "reg": 3946,
    "egu": 1564,
    "gul": 2084,
    "ule": 4788,
    "ler": 2889,
    "er ": 1739,
    " reg": 459,
    "regu": 3947,
    "egul": 1565,
    "gule": 2086,
    "uler": 4789,
    "ler ": 2890,
    " da": 118,
    "dan": 1340,
    " dan": 123,
    "dan ": 1341,
    "and": 884,
    "ndi": 3258,
    "dir": 1430,
    "iri": 2445,
    "ri ": 3976,
    " man": 362,
    "mand": 3040,
    "andi": 886,
    "ndir": 3261,
    "diri": 1434,
    "iri ": 2446,
    "ber": 1155,
    "era": 1742,
    "rap": 3903,
    " ber": 73,
    "bera": 1158,
    "erap": 1749,
    "rapa": 3904,
    "lam": 2844,
    " lam": 329,
    "lama": 2846,
    "ses": 4278,
    "es ": 1822,
    "oses": 3640,
    "ses ": 4279,
    "ks": 2753,
    "sel": 4258,
    "ele": 1605,
    "lek": 2877,
    "eks": 1589,
    "ksi": 2759,
    " sel": 494,
    "sele": 4260,
    "elek": 1606,
    "leks": 2879,
    "eksi": 1590,
    "ksi ": 2760,
    "set": 4282,
    "ete": 1856,
    "tel": 4527,
    "ela": 1595,
    " set": 500,
    "sete": 4284,
    "etel": 1857,
    "tela": 4528,
    "elah": 1596,
    "ub": 4723,
    "ngu": 3335,
    "gub": 2082,
    "uba": 4725,
    "bah": 1103,
    "engu": 1691,
    "ngub": 3336,
    "guba": 2083,
    "ubah": 4726,
    "bah ": 1104,
    "dat": 1355,
    "ta ": 4465,
    " dat": 126,
    "data": 1356,
    "ata ": 1027,
    "lk": 2933,
    "mba": 3054,
    "tal": 4481,
    "alk": 838,
    "lka": 2934,
    "emba": 1634,
    "mbat": 3061,
    "atal": 1030,
    "talk": 4483,
    "alka": 839,
    "lkan": 2935,
    "eb": 1511,
    " le": 333,
    "leb": 2871,
    "ebi": 1518,
    "bih": 1181,
    " leb": 335,
    "lebi": 2872,
    "ebih": 1519,
    "bih ": 1182,
    "dar": 1347,
    "ari": 961,
    " dar": 125,
    "dari": 1350,
    "ari ": 962,
    "sat": 4227,
    "atu": 1059,
    " sat": 485,
    "satu": 4229,
    "atu ": 1060,
    "og": 3520,
    "gr": 2067,
    "rog": 4082,
    "ogr": 3525,
    "gra": 2068,
    "ram": 3893,
    "am ": 854,
    "prog": 3826,
    "rogr": 4083,
    "ogra": 3526,
    "gram": 2069,
    "ram ": 3894,
    "st": 4402,
    " st": 525,
    "stu": 4424,
    "tud": 4665,
    "udi": 4744,
    " stu": 528,
    "stud": 4425,
    "tudi": 4666,
    "udi ": 4745,
    "uo": 4846,
    "ot": 3649,
    " ku": 316,
    "kuo": 2801,
    "uot": 4847,
    "ota": 3651,
    " kuo": 320,
    "kuot": 2802,
    "uota": 4848,
    "ota ": 3652,
    "ene": 1678,
    "ner": 3284,
    "maa": 3019,
    "pene": 3741,
    "ener": 1681,
    "neri": 3285,
    "imaa": 2357,
    "maan": 3020,
    "amb": 860,
    "han": 2119,
    " tam": 547,
    "tamb": 4486,
    "amba": 861,
    "mbah": 3058,
    "baha": 1105,
    "ahan": 740,
    "han ": 2120,
    "mel": 3082,
    "eli": 1610,
    "lih": 2909,
    "iha": 2296,
    "hat": 2135,
    " mel": 368,
    "meli": 3085,
    "elih": 1612,
    "liha": 2911,
    "ihat": 2300,
    "hat ": 2136,
    " te": 550,
    "rba": 3920,
    " ter": 557,
    "terb": 4549,
    "erba": 1753,
    "rbar": 3924,
    "ten": 4536,
    "ent": 1703,
    "nta": 3434,
    "tan": 4488,
    " ten": 554,
    "tent": 4541,
    "enta": 1705,
    "ntan": 3438,
    "tang": 4491,
    "ho": 2173,
    "tl": 4608,
    " ho": 225,
    "hot": 2181,
    "otl": 3661,
    "tli": 4609,
    " hot": 227,
    "hotl": 2182,
    "otli": 3662,
    "tlin": 4610,
    " ko": 307,
    "kon": 2733,
    "ont": 3583,
    "tak": 4478,
    "ak ": 788,
    " kon": 309,
    "kont": 2739,
    "onta": 3584,
    "ntak": 3437,
    "tak ": 4479,
    "ny": 3473,
    "any": 922,
    "nya": 3474,
    "bert": 1168,
    "rtan": 4129,
    "tany": 4494,
    "anya": 923,
    "nya ": 3475,
    "mi": 3112,
    "nga": 3299,
    "gal": 1967,
    "ala": 822,
    "ami": 865,
    "mi ": 3113,
    "enga": 1684,
    "ngal": 3304,
    "gala": 1969,
    "alam": 824,
    "lami": 2848,
    "ami ": 866,
    "sal": 4208,
    "masa": 3044,
    "asal": 992,
    "sala": 4210,
    "alah": 823,
    "saa": 4191,
    "aat": 667,
    " saa": 478,
    "saat": 4193,
    "aat ": 668,
    " ses": 499,
    "sesi": 4280,
    "esi ": 1831,
    "ns": 3415,
    "lt": 2979,
    "ons": 3580,
    "nsu": 3430,
    "sul": 4438,
    "ult": 4795,
    "lta": 2980,
    "kons": 2738,
    "onsu": 3582,
    "nsul": 3431,
    "sult": 4440,
    "ulta": 4796,
    "ltas": 2982,
    "tasi": 4504,
    "agi": 731,
    "gi ": 2032,
    "bagi": 1102,
    "agi ": 732,
    "lo": 2954,
    "cal": 1257,
    "alo": 842,
    "lon": 2969,
    "on ": 3562,
    " cal": 96,
    "calo": 1258,
    "alon": 844,
    "lon ": 2970,
    "seb": 4245,
    "ebe": 1515,
    " seb": 491,
    "sebe": 4247,
    "ebel": 1516,
    " si": 501,
    "ist": 2479,
    "ste": 4411,
    "tem": 4531,
    "em ": 1628,
    " sis": 506,
    "sist": 4333,
    "iste": 2480,
    "stem": 4412,
    "tem ": 4532,
    " v": 599,
    "if": 2278,
    "fi": 1907,
    " ve": 600,
    "rif": 3986,
    "ifi": 2282,
    "fik": 1910,
    "kas": 2630,
    " ver": 601,
    "veri": 4926,
    "erif": 1774,
    "rifi": 3987,
    "ifik": 2284,
    "fika": 1911,
    "ikas": 2313,
    "kasi": 2632,
    "rk": 4022,
    "erk": 1782,
    "rka": 4024,
    "berk": 1164,
    "erka": 1783,
    "rkas": 4027,
    "kas ": 2631,
    "gg": 2009,
    "ti": 4570,
    "ngg": 3315,
    "gga": 2010,
    "gan": 1974,
    "ant": 917,
    "nti": 3445,
    "ti ": 4571,
    "engg": 1686,
    "ngga": 3316,
    "ggan": 2014,
    "gant": 1980,
    "anti": 919,
    "nti ": 3446,
    "atan": 1031,
    "gs": 2077,
    "ngs": 3333,
    "gsu": 2078,
    "sun": 4443,
    "ung": 4828,
    "angs": 893,
    "ngsu": 3334,
    "gsun": 2079,
    "sung": 4444,
    "ung ": 4829,
    "ke ": 2645,
    " ke ": 288,
    "mp": 3145,
    "pu": 3840,
    "kam": 2614,
    "amp": 867,
    "mpu": 3165,
    "pus": 3852,
    " kam": 282,
    "kamp": 2615,
    "ampu": 871,
    "mpus": 3170,
    "pus ": 3853,
    "uj": 4759,
    " uj": 581,
    "uji": 4760,
    "jia": 2572,
    "ian": 2225,
    " uji": 582,
    "ujia": 4762,
    "jian": 2573,
    "ian ": 2226,
    "asu": 1018,
    "suk": 4434,
    "masu": 3046,
    "asuk": 1019,
    "suk ": 4435,
    "ea": 1498,
    "bea": 1139,
    "eas": 1509,
    " bea": 68,
    "beas": 1140,
    "easi": 1510,
    " daf": 120,
    "rsa": 4106,
    "sam": 4211,
    "bers": 1167,
    "ersa": 1803,
    "rsam": 4108,
    "sama": 4212,
    "amaa": 857,
    "id": 2260,
    " ti": 561,
    "tid": 4576,
    "ida": 2262,
    "dak": 1333,
    " tid": 563,
    "tida": 4577,
    "idak": 2263,
    "dak ": 1334,
    "op": 3596,
    "ps": 3830,
    " op": 404,
    "ops": 3603,
    "psi": 3832,
    " ops": 406,
    "opsi": 3604,
    "psi ": 3833,
    "lai": 2833,
    "ain": 769,
    " lai": 326,
    "lain": 2837,
    "ain ": 770,
    "rp": 4096,
    "erp": 1798,
    "rpr": 4103,
    "pre": 3818,
    "res": 3959,
    "est": 1843,
    "sta": 4404,
    "berp": 1166,
    "erpr": 1801,
    "rpre": 4104,
    "pres": 3819,
    "rest": 3962,
    "esta": 1844,
    "stas": 4409,
    "tat": 4505,
    "tus": 4686,
    " sta": 526,
    "stat": 4410,
    "tatu": 4508,
    "atus": 1062,
    "tus ": 4687,
    "lua": 2987,
    "uar": 4712,
    " lua": 351,
    "luar": 2989,
    "uar ": 4713,
    "kot": 2743,
    " kot": 311,
    "kota": 2744,
    "gur": 2096,
    "uru": 4871,
    "ngur": 3340,
    "guru": 2097,
    "urus": 4873,
    "de": 1361,
    "mo": 3141,
    "o ": 3488,
    " de": 127,
    "dem": 1371,
    "emo": 1650,
    "mo ": 3142,
    " dem": 130,
    "demo": 1373,
    "emo ": 1651,
    " pa": 411,
    "ndu": 3263,
    "dua": 1466,
    "uan": 4708,
    " pan": 416,
    "pand": 3703,
    "andu": 887,
    "ndua": 3265,
    "duan": 1469,
    "uan ": 4709,
    "vi": 4928,
    "eo": 1719,
    " vi": 602,
    "vid": 4929,
    "ide": 2266,
    "deo": 1378,
    "eo ": 1720,
    " vid": 603,
    "vide": 4930,
    "ideo": 2267,
    "deo ": 1379,
    "sur": 4445,
    "ura": 4857,
    " sur": 536,
    "sura": 4447,
    "urat": 4860,
    "kete": 2686,
    "eter": 1859,
    "tera": 4548,
    "eran": 1748,
    "rang": 3899,
    "anga": 890,
    "ngan": 3306,
    "gan ": 1975,
    "hw": 2197,
    "ahw": 753,
    "hwa": 2198,
    " bah": 60,
    "bahw": 1106,
    "ahwa": 754,
    "hwa ": 2199,
    " tel": 552,
    " sal": 482,
    "gis": 2043,
    "isi": 2463,
    "engi": 1688,
    "ngis": 3328,
    "gisi": 2044,
    "isi ": 2464,
    "gun": 2090,
    "gah": 1956,
    "ngun": 3339,
    "gung": 2094,
    "ungg": 4831,
    "ggah": 2012,
    "gah ": 1957,
    " g": 194,
    "up": 4849,
    "p ": 3685,
    " gr": 205,
    "gru": 2075,
    "rup": 4161,
    "up ": 4850,
    " gru": 207,
    "grup": 2076,
    "rup ": 4162,
    "om": 3546,
    "kom": 2729,
    "omu": 3559,
    "mun": 3188,
    "nit": 3363,
    " kom": 308,
    "komu": 2732,
    "omun": 3560,
    "muni": 3189,
    "unit": 4836,
    "nita": 3364,
    " ik": 235,
    "iku": 2326,
    "kut": 2812,
    "uti": 4899,
    " iku": 236,
    "ikut": 2329,
    "kuti": 2814,
    "uti ": 4900,
    "pi": 3773,
    " pi": 430,
    "pin": 3780,
    "ind": 2382,
    " pin": 433,
    "pind": 3782,
    "inda": 2383,
    "ndah": 3247,
    "daha": 1332,
    "nn": 3400,
    "ann": 909,
    "nny": 3401,
    "rann": 3901,
    "anny": 910,
    "nnya": 3402,
    "ju": 2581,
    "gaj": 1961,
    "aju": 785,
    "juk": 2585,
    "ngaj": 3302,
    "gaju": 1963,
    "ajuk": 786,
    "juka": 2586,
    "yaa": 4991,
    "nyaa": 3476,
    "yaan": 4992,
    "ep": 1723,
    "kep": 2672,
    "epa": 1724,
    "pad": 3688,
    " kep": 297,
    "kepa": 2673,
    "epad": 1725,
    "pada": 3689,
    "gia": 2033,
    "agia": 733,
    "gian": 2034,
    "tr": 4639,
    "sf": 4286,
    " tr": 571,
    "tra": 4640,
    "ans": 913,
    "nsf": 3417,
    "sfe": 4287,
    "fer": 1898,
    " tra": 572,
    "tran": 4644,
    "rans": 3902,
    "ansf": 914,
    "nsfe": 3418,
    "sfer": 4288,
    "fer ": 1899,
    " n": 380,
    " ni": 388,
    "nil": 3351,
    "ai ": 756,
    " nil": 389,
    "nila": 3352,
    "ilai": 2334,
    "lai ": 2834,
    "kad": 2604,
    "ade": 702,
    "emi": 1644,
    "mik": 3116,
    "ik ": 2309,
    " aka": 24,
    "akad": 790,
    "kade": 2605,
    "adem": 703,
    "demi": 1372,
    "emik": 1645,
    "mik ": 3117,
    "nc": 3232,
    "ce": 1266,
    "enc": 1670,
    "nce": 3237,
    "cet": 1277,
    "menc": 3095,
    "ence": 1672,
    "ncet": 3239,
    "ceta": 1278,
    "etak": 1854,
    "art": 976,
    "rtu": 4140,
    "kart": 2628,
    "artu": 978,
    "rtu ": 4141,
    "rek": 3948,
    "ome": 3549,
    "das": 1352,
    " rek": 460,
    "reko": 3951,
    "ekom": 1586,
    "kome": 2730,
    "omen": 3550,
    "ndas": 3251,
    "dasi": 1354,
    "dl": 1449,
    "dea": 1363,
    "ead": 1499,
    "adl": 708,
    "dli": 1450,
    " dea": 128,
    "dead": 1364,
    "eadl": 1500,
    "adli": 709,
    "dlin": 1451,
    "ini": 2397,
    "ni ": 3343,
    " ini": 243,
    "ini ": 2398,
    "hap": 2123,
    "ap ": 926,
    "taha": 4476,
    "ahap": 741,
    "hap ": 2124,
    "_": 652,
    " _": 7,
    "__": 654,
    "_n": 658,
    "nu": 3459,
    "r_": 3868,
    "_ ": 653,
    " __": 8,
    "__n": 656,
    "_nu": 659,
    "num": 3466,
    "umb": 4804,
    "mbe": 3063,
    "er_": 1740,
    "r__": 3869,
    "__ ": 655,
    " __n": 9,
    "__nu": 657,
    "_num": 660,
    "numb": 3467,
    "umbe": 4805,
    "mber": 3067,
    "ber_": 1157,
    "er__": 1741,
    "r__ ": 3870,
    "nj": 3368,
    "rpa": 4097,
    "anj": 899,
    "nja": 3369,
    "jan": 2550,
    "perp": 3758,
    "erpa": 1799,
    "rpan": 4099,
    "panj": 3705,
    "anja": 900,
    "njan": 3372,
    "jang": 2552,
    "sil": 4314,
    "il ": 2331,
    " has": 216,
    "asil": 1005,
    "sil ": 4315,
    "iu": 2518,
    "mk": 3132,
    "diu": 1445,
    "ium": 2521,
    "mum": 3184,
    "umk": 4808,
    "mka": 3133,
    " diu": 148,
    "dium": 1447,
    "iumu": 2523,
    "umum": 4817,
    "mumk": 3187,
    "umka": 4809,
    "mkan": 3134,
    "gum": 2087,
    "ump": 4814,
    "pul": 3846,
    "ula": 4784,
    "peng": 3742,
    "ngum": 3338,
    "gump": 2088,
    "umpu": 4815,
    "mpul": 3168,
    "pula": 3847,
    "ulan": 4786,
    "lan ": 2851,
    "len": 2884,
    " len": 339,
    "leng": 2886,
    "engk": 1689,
    "gkap": 2051,
    "kap ": 2622,
    "uma": 4802,
    "gumu": 2089,
    "muma": 3186,
    "uman": 4803,
    "man ": 3038,
    "tes": 4559,
    " tes": 558,
    "tes ": 4560,
    "mpa": 3147,
    "pai": 3692,
    " sam": 483,
    "samp": 4214,
    "ampa": 869,
    "mpai": 3148,
    "pai ": 3693,
    "hapa": 2125,
    "eru": 1812,
    "rub": 4150,
    "beru": 1169,
    "erub": 1813,
    "ruba": 4151,
    "berb": 1159,
    "eda ": 1536,
    "eti": 1860,
    "tia": 4572,
    "iap": 2228,
    "seti": 4285,
    "etia": 1861,
    "tiap": 4575,
    "iap ": 2229,
    "fa": 1885,
    " fa": 177,
    "fak": 1890,
    "kul": 2788,
    " fak": 179,
    "faku": 1891,
    "akul": 814,
    "kult": 2792,
    " ge": 198,
    "gel": 1998,
    "elo": 1617,
    "lom": 2966,
    "omb": 3547,
    "ban": 1114,
    " gel": 200,
    "gelo": 1999,
    "elom": 1619,
    "lomb": 2967,
    "omba": 3548,
    "mban": 3060,
    "bang": 1116,
    "ked": 2654,
    "ua ": 4700,
    " ked": 292,
    "kedu": 2655,
    "edua": 1544,
    "dua ": 1467,
    "hi": 2148,
    "rak": 3886,
    "akh": 797,
    "khi": 2694,
    "hir": 2163,
    "erak": 1745,
    "rakh": 3888,
    "akhi": 798,
    "khir": 2695,
    "hir ": 2164,
    "bay": 1133,
    "mbay": 3062,
    "baya": 1134,
    "ayar": 1087,
    "yar ": 5003,
    "lat": 2860,
    "elat": 1604,
    "lat ": 2861,
    "ut ": 4892,
    "kut ": 2813,
    "dia": 1390,
    "iad": 2210,
    " dia": 135,
    "diad": 1392,
    "iada": 2211,
    "adak": 699,
    "daka": 1335,
    "akan": 793,
    "waw": 4965,
    "anc": 882,
    "nca": 3233,
    " waw": 612,
    "wawa": 4966,
    "wanc": 4957,
    "anca": 883,
    "ncar": 3236,
    " pre": 442,
    " an": 36,
    " ant": 39,
    "anta": 918,
    "ntar": 3439,
    "pd": 3717,
    " up": 593,
    "upd": 4853,
    "pda": 3718,
    "ate": 1037,
    "te ": 4522,
    " upd": 594,
    "upda": 4854,
    "pdat": 3719,
    "date": 1357,
    "ate ": 1038,
    "kal": 2611,
    "ale": 827,
    "nde": 3253,
    "der": 1383,
    " kal": 281,
    "kale": 2612,
    "alen": 828,
    "lend": 2885,
    "ende": 1675,
    "nder": 3257,
    "der ": 1384,
    "ye": 5013,
    "eny": 1715,
    "nye": 3481,
    "yer": 5018,
    "rah": 3879,
    "ahk": 744,
    "meny": 3103,
    "enye": 1717,
    "nyer": 3483,
    "yera": 5019,
    "erah": 1743,
    "rahk": 3882,
    "ahka": 745,
    "go": 2058,
    "ngo": 3331,
    "gon": 2059,
    "onf": 3572,
    "nfi": 3293,
    "fir": 1918,
    "irm": 2449,
    "engo": 1690,
    "ngon": 3332,
    "gonf": 2060,
    "onfi": 3574,
    "nfir": 3294,
    "firm": 1919,
    "irma": 2450,
    "hari": 2129,
    "ln": 2951,
    "iln": 2351,
    "lny": 2952,
    "siln": 4318,
    "ilny": 2352,
    "lnya": 2953,
    "unn": 4840,
    "hunn": 2194,
    "unny": 4841,
    "ie": 2273,
    " or": 407,
    "ori": 3613,
    "rie": 3984,
    "ien": 2276,
    " ori": 409,
    "orie": 3615,
    "rien": 3985,
    "ient": 2277,
    "ntas": 3440,
    "tul": 4675,
    "lis": 2922,
    "is ": 2452,
    "tert": 4558,
    "ertu": 1811,
    "rtul": 4144,
    "tuli": 4676,
    "ulis": 4793,
    "lis ": 2923,
    "pem": 3731,
    " pem": 425,
    "pemb": 3733,
    "mbag": 3057,
    "rd": 3937,
    "erd": 1759,
    "rda": 3938,
    "sar": 4220,
    "ark": 970,
    "berd": 1160,
    "erda": 1760,
    "rdas": 3939,
    "dasa": 1353,
    "asar": 995,
    "sark": 4224,
    "arka": 971,
    "rkan": 4026,
    "gik": 2038,
    "ngik": 3326,
    "giku": 2039,
    "iten": 2499,
    "entu": 1709,
    "tuka": 4674,
    " akh": 25,
    "api": 933,
    "pi ": 3774,
    "mele": 3084,
    "elen": 1607,
    "kapi": 2624,
    "api ": 934,
    "rsy": 4120,
    "pers": 3759,
    "ersy": 1806,
    "rsya": 4121,
    "rata": 3912,
    "tan ": 4489,
    "sm": 4361,
    "esm": 1837,
    "smi": 4362,
    " res": 462,
    "resm": 3961,
    "esmi": 1838,
    "smi ": 4363,
    "peru": 3761,
    " mu": 376,
    " mul": 378,
    "mula": 3182,
    "ulai": 4785,
    "gak": 1964,
    "aks": 804,
    "kse": 2755,
    "ngak": 3303,
    "gaks": 1965,
    "akse": 805,
    "kses": 2756,
    " ul": 585,
    " ula": 586,
    " lo": 345,
    "lol": 2964,
    "olo": 3543,
    "los": 2971,
    "os ": 3634,
    " lol": 347,
    "lolo": 2965,
    "olos": 3545,
    "los ": 2972,
    "sc": 4238,
    "rj": 4014,
    "pas": 3710,
    "asc": 996,
    "sca": 4239,
    "cas": 1264,
    "arj": 968,
    "rja": 4015,
    " pas": 418,
    "pasc": 3711,
    "asca": 997,
    "scas": 4240,
    "casa": 1265,
    "sarj": 4223,
    "arja": 969,
    "rjan": 4020,
    "jana": 2551,
    "sn": 4364,
    "nm": 3395,
    "pt": 3835,
    "tn": 4616,
    " sn": 514,
    "snm": 4367,
    "nmp": 3396,
    "mpt": 3163,
    "ptn": 3836,
    "tn ": 4617,
    " snm": 515,
    "snmp": 4368,
    "nmpt": 3397,
    "mptn": 3164,
    "ptn ": 3837,
    "sb": 4235,
    "bm": 1205,
    " sb": 488,
    "sbm": 4236,
    "bmp": 1206,
    " sbm": 489,
    "sbmp": 4237,
    "bmpt": 1207,
    " ga": 195,
    "gag": 1954,
    " gag": 196,
    "gaga": 1955,
    "agal": 729,
    "gal ": 1968,
    " uk": 583,
    "ukt": 4776,
    "kt ": 2767,
    " ukt": 584,
    "ukt ": 4777,
    "bim": 1189,
    "imb": 2360,
    "mbi": 3068,
    "bin": 1191,
    " bim": 79,
    "bimb": 1190,
    "imbi": 2362,
    "mbin": 3072,
    "bing": 1192,
    "inga": 2393,
    "gec": 1994,
    "ece": 1528,
    "cek": 1268,
    "ek ": 1573,
    "ngec": 3311,
    "gece": 1995,
    "ecek": 1529,
    "cek ": 1269,
    " aw": 54,
    " awa": 55,
    "awal": 1079,
    "kai": 2608,
    "ait": 776,
    "it ": 2488,
    "terk": 4553,
    "rkai": 4025,
    "kait": 2610,
    "ait ": 777,
    "lia": 2900,
    "iah": 2212,
    " kul": 318,
    "kuli": 2791,
    "ulia": 4791,
    "liah": 2901,
    "iah ": 2213,
    "od": 3504,
    "rod": 4078,
    "odi": 3507,
    "prod": 3824,
    "rodi": 4079,
    "odi ": 3508,
    "ci": 1286,
    "ic": 2254,
    " ci": 104,
    "cic": 1290,
    "ici": 2257,
    "cil": 1292,
    " cic": 105,
    "cici": 1291,
    "icil": 2259,
    "cila": 1293,
    "ilan": 2336,
    "po": 3797,
    "omp": 3555,
    "mpo": 3160,
    "pon": 3800,
    "one": 3568,
    "nen": 3282,
    "komp": 2731,
    "ompo": 3557,
    "mpon": 3162,
    "pone": 3802,
    "onen": 3571,
    "nen ": 3283,
    "iba": 2240,
    "diba": 1398,
    "ibay": 2246,
    "per ": 3748,
    "sem": 4261,
    "eme": 1639,
    "mes": 3108,
    " sem": 495,
    "seme": 4262,
    "emes": 1643,
    "mest": 3109,
    "este": 1845,
    "ster": 4414,
    "ter ": 4547,
    "to": 4622,
    " po": 436,
    "pot": 3811,
    "oto": 3663,
    "ton": 4628,
    "ong": 3575,
    " pot": 439,
    "poto": 3812,
    "oton": 3665,
    "tong": 4629,
    "onga": 3577,
    " to": 568,
    "tot": 4635,
    " tot": 570,
    "tota": 4636,
    "otal": 3653,
    "tal ": 4482,
    " ri": 463,
    "rin": 3996,
    "inc": 2380,
    "nci": 3240,
    "cia": 1287,
    " rin": 464,
    "rinc": 3997,
    "inci": 2381,
    "ncia": 3241,
    "cian": 1289,
    "sk": 4339,
    "dis": 1435,
    "isk": 2471,
    "sko": 4350,
    " dis": 146,
    "disk": 1439,
    "isko": 2472,
    "skon": 4351,
    "kon ": 2734,
    "rg": 3963,
    "kel": 2660,
    "arg": 959,
    "rga": 3964,
    "ga ": 1948,
    " kel": 295,
    "kelu": 2663,
    "elua": 1623,
    "uarg": 4715,
    "arga": 960,
    "rga ": 3965,
    "kur": 2805,
    " kur": 321,
    "kura": 2806,
    "uran": 4858,
    "mam": 3035,
    "pu ": 3841,
    " mam": 361,
    "mamp": 3036,
    "mpu ": 3166,
    "cak": 1255,
    "kup": 2803,
    "enca": 1671,
    "ncak": 3235,
    "caku": 1256,
    "akup": 816,
    "kup ": 2804,
    " bu": 89,
    "uku": 4780,
    "ku ": 2778,
    " buk": 91,
    "buku": 1238,
    "uku ": 4781,
    " aj": 21,
    "jar": 2553,
    " aja": 22,
    "ajar": 782,
    "jar ": 2554,
    "ab": 669,
    "bo": 1208,
    "lab": 2824,
    "abo": 680,
    "bor": 1214,
    "ora": 3609,
    "ato": 1053,
    "tor": 4632,
    "riu": 4012,
    " lab": 324,
    "labo": 2826,
    "abor": 681,
    "bora": 1215,
    "orat": 3610,
    "rato": 3914,
    "ator": 1054,
    "tori": 4634,
    "oriu": 3618,
    "rium": 4013,
    "ium ": 2522,
    "yark": 5005,
    "sela": 4259,
    "elai": 1597,
    "sp": 4386,
    "pp": 3813,
    " sp": 521,
    "spp": 4394,
    "pp ": 3814,
    " spp": 524,
    "spp ": 4395,
    "dik": 1412,
    "ike": 2315,
    "kem": 2664,
    "bal": 1111,
    "ali": 831,
    "lik": 2912,
    " dik": 141,
    "dike": 1415,
    "ikem": 2316,
    "kemb": 2666,
    "mbal": 3059,
    "bali": 1113,
    "alik": 834,
    "lika": 2914,
    "ikan": 2312,
    "und": 4825,
    "urk": 4865,
    "gund": 2093,
    "undu": 4827,
    "ndur": 3268,
    "durk": 1482,
    "urka": 4866,
    " dir": 145,
    "den": 1374,
    " den": 131,
    "dend": 1376,
    "nda ": 3244,
    "rl": 4044,
    "erl": 1787,
    "rla": 4045,
    "terl": 4554,
    "erla": 1788,
    "rlam": 4046,
    "lamb": 2847,
    "bat ": 1128,
    "ki": 2699,
    "mil": 3118,
    "ili": 2339,
    "iki": 2319,
    "ki ": 2700,
    "memi": 3089,
    "emil": 1646,
    "mili": 3119,
    "ilik": 2343,
    "liki": 2915,
    "iki ": 2320,
    "ker": 2676,
    "nan": 3219,
    " ker": 298,
    "keri": 2678,
    "erin": 1777,
    "ring": 3998,
    "gana": 1976,
    "anan": 881,
    "nan ": 3220,
    "beb": 1141,
    "eba": 1512,
    "bas": 1123,
    "embe": 1635,
    "mbeb": 3064,
    "beba": 1142,
    "ebas": 1514,
    "basa": 1124,
    "sim": 4319,
    "imu": 2371,
    "las": 2856,
    " sim": 505,
    "simu": 4321,
    "imul": 2373,
    "ulas": 4787,
    "lasi": 2858,
    "rh": 3969,
    "erh": 1768,
    "rhi": 3973,
    "hit": 2165,
    "itu": 2511,
    "tun": 4679,
    "perh": 3753,
    "erhi": 1770,
    "rhit": 3974,
    "hitu": 2166,
    "itun": 2513,
    "tung": 4680,
    "unga": 4830,
    "deng": 1377,
    "sr": 4396,
    " as": 45,
    "asr": 1013,
    "sra": 4397,
    " asr": 49,
    "asra": 1014,
    "sram": 4398,
    "rama": 3895,
    "erm": 1791,
    "term": 4555,
    "erma": 1792,
    "keg": 2656,
    "egi": 1560,
    "iat": 2234,
    " keg": 293,
    "kegi": 2657,
    "egia": 1561,
    "giat": 2035,
    "iata": 2235,
    " e": 159,
    " ek": 163,
    "kst": 2763,
    "str": 4420,
    "uri": 4863,
    "rik": 3988,
    " eks": 164,
    "ekst": 1592,
    "kstr": 2765,
    "stra": 4421,
    "trak": 4643,
    "raku": 3890,
    "akur": 817,
    "kuri": 2807,
    "urik": 4864,
    "riku": 3991,
    "ikul": 2327,
    "kule": 2790,
    "gam": 1971,
    "bil": 1185,
    "ngam": 3305,
    "gamb": 1972,
    "ambi": 862,
    "mbil": 3070,
    "bil ": 1186,
    "dek": 1369,
    "ndek": 3254,
    "dek ": 1370,
    "ug": 4746,
    " tu": 574,
    "tug": 4667,
    "uga": 4747,
    "gas": 1987,
    " tug": 575,
    "tuga": 4668,
    "ugas": 4748,
    "gas ": 1988,
    "kr": 2746,
    "ip": 2424,
    " sk": 507,
    "skr": 4352,
    "kri": 2749,
    "rip": 4002,
    "ips": 2434,
    " skr": 512,
    "skri": 4353,
    "krip": 2750,
    "rips": 4003,
    "ipsi": 2435,
    "kela": 2661,
    "elas": 1603,
    "las ": 2857,
    "pag": 3690,
    " pag": 413,
    "pagi": 3691,
    "mal": 3032,
    " mal": 360,
    "mala": 3034,
    "lam ": 2845,
    "lui": 2995,
    "mela": 3083,
    "elal": 1600,
    "alui": 848,
    "lui ": 2996,
    "nk": 3380,
    "ank": 902,
    "nk ": 3381,
    " ban": 63,
    "bank": 1117,
    "ank ": 903,
    "-": 626,
    "e-": 1493,
    "-w": 630,
    "ll": 2936,
    " e-": 160,
    "e-w": 1496,
    "-wa": 631,
    "all": 840,
    "lle": 2937,
    "let": 2893,
    "et ": 1850,
    " e-w": 162,
    "e-wa": 1497,
    "-wal": 632,
    "wall": 4954,
    "alle": 841,
    "llet": 2938,
    "let ": 2894,
    "tep": 4544,
    " tep": 556,
    "tepa": 4545,
    "epat": 1727,
    "pat ": 3714,
    "cu": 1311,
    " cu": 112,
    "cut": 1314,
    " cut": 114,
    "cuti": 1315,
    "itr": 2509,
    "ditr": 1444,
    "itra": 2510,
    "ij": 2304,
    "keb": 2649,
    "bij": 1183,
    "ija": 2305,
    "jak": 2543,
    " keb": 290,
    "kebi": 2650,
    "ebij": 1520,
    "bija": 1184,
    "ijak": 2306,
    "jaka": 2544,
    "gem": 2000,
    "ngem": 3312,
    "gemb": 2001,
    "alia": 833,
    "lian": 2902,
    " ua": 579,
    " uan": 580,
    "uang": 4710,
    "wi": 4973,
    " wi": 617,
    "wis": 4976,
    "isu": 2483,
    " wis": 618,
    "wisu": 4977,
    "isud": 2484,
    "uda ": 4741,
    "bs": 1225,
    "sub": 4430,
    "ubs": 4731,
    "bsi": 1226,
    "sid": 4304,
    "idi": 2268,
    " sub": 531,
    "subs": 4431,
    "ubsi": 4732,
    "bsid": 1227,
    "sidi": 4305,
    "idi ": 2269,
    "mer": 3104,
    "peme": 3734,
    "emer": 1642,
    "meri": 3107,
    "rint": 3999,
    "inta": 2412,
    "ntah": 3436,
    "tah ": 4475,
    "dal": 1336,
    " dal": 121,
    "dala": 1337,
    "sua": 4427,
    " sua": 530,
    "suat": 4429,
    "uatu": 4722,
    "mat": 3048,
    " mat": 365,
    "mata": 3050,
    "nak": 3208,
    " ana": 37,
    "anak": 879,
    "nak ": 3209,
    "peg": 3723,
    "ega": 1555,
    "gaw": 1991,
    "wai": 4944,
    " peg": 422,
    "pega": 3724,
    "egaw": 1557,
    "gawa": 1992,
    "awai": 1078,
    "wai ": 4945,
    "ske": 4344,
    "ema": 1629,
    " ske": 509,
    "skem": 4345,
    "kema": 2665,
    "ema ": 1630,
    "tua": 4663,
    "bant": 1118,
    "antu": 921,
    "ntua": 3456,
    "tuan": 4664,
    " fi": 184,
    "fin": 1915,
    "ina": 2376,
    "nsi": 3421,
    "sia": 4296,
    "ial": 2220,
    " fin": 186,
    "fina": 1916,
    "inan": 2377,
    "nans": 3222,
    "ansi": 915,
    "nsia": 3423,
    "sial": 4298,
    "ial ": 2221,
    "tag": 4472,
    "gih": 2036,
    " tag": 545,
    "tagi": 4473,
    "agih": 734,
    "giha": 2037,
    "ihan": 2298,
    "nks": 3388,
    " san": 484,
    "sank": 4217,
    "anks": 906,
    "nksi": 3389,
    "pk": 3785,
    "apk": 935,
    "pka": 3787,
    "disi": 1438,
    "isia": 2465,
    "siap": 4300,
    "iapk": 2231,
    "apka": 936,
    "pkan": 3788,
    "rlu": 4049,
    "perl": 3756,
    "erlu": 1790,
    "rlu ": 4050,
    "leg": 2873,
    "sir": 4329,
    " leg": 336,
    "lega": 2874,
    "egal": 1556,
    "gali": 1970,
    "alis": 836,
    "lisi": 2925,
    "isir": 2469,
    "sir ": 4330,
    "z": 5031,
    "az": 1088,
    "za": 5032,
    " ij": 233,
    "jaz": 2562,
    "aza": 1089,
    "zah": 5033,
    " ija": 234,
    "ijaz": 2307,
    "jaza": 2563,
    "azah": 1090,
    "zah ": 5034,
    " us": 595,
    "usi": 4881,
    "ia ": 2209,
    " usi": 596,
    "usia": 4883,
    "sia ": 4297,
    "ser": 4273,
    "rti": 4134,
    "tif": 4578,
    "kat": 2634,
    " ser": 498,
    "sert": 4275,
    "erti": 1810,
    "rtif": 4136,
    "tifi": 4580,
    "ikat": 2314,
    "kat ": 2635,
    "/": 633,
    "oe": 3509,
    "ef": 1551,
    "fl": 1924,
    "l/": 2818,
    "/i": 634,
    "ts": 4657,
    "toe": 4624,
    "oef": 3510,
    "efl": 1552,
    "fl/": 1925,
    "l/i": 2819,
    "/ie": 635,
    "iel": 2274,
    "elt": 1620,
    "lts": 2983,
    "ts ": 4658,
    " toe": 569,
    "toef": 4625,
    "oefl": 3511,
    "efl/": 1553,
    "fl/i": 1926,
    "l/ie": 2820,
    "/iel": 636,
    "ielt": 2275,
    "elts": 1621,
    "lts ": 2984,
    "dip": 1428,
    "ipe": 2428,
    "luk": 2997,
    " dip": 144,
    "dipe": 1429,
    "iper": 2429,
    "rluk": 4051,
    "luka": 2998,
    " mi": 373,
    "min": 3122,
    "nim": 3353,
    " min": 374,
    "mini": 3125,
    "inim": 2399,
    "nima": 3354,
    "imal": 2358,
    "mal ": 3033,
    "yert": 5020,
    "rtak": 4126,
    "taka": 4480,
    " ra": 455,
    "apo": 939,
    "por": 3806,
    "or ": 3608,
    " rap": 457,
    "rapo": 3905,
    "apor": 940,
    "por ": 3807,
    "eh": 1566,
    "kes": 2681,
    "ese": 1826,
    "seh": 4253,
    "eha": 1568,
    " kes": 299,
    "kese": 2682,
    "eseh": 1827,
    "seha": 4254,
    "ehat": 1569,
    "hata": 2137,
    "seba": 4246,
    "ebag": 1513,
    "gai ": 1959,
    "mpi": 3156,
    "pir": 3783,
    "irk": 2447,
    "elam": 1601,
    "lamp": 2849,
    "ampi": 870,
    "mpir": 3159,
    "pirk": 3784,
    "irka": 2448,
    "rke": 4028,
    "kua": 2779,
    "erke": 1784,
    "rkel": 4030,
    "elak": 1599,
    "akua": 811,
    "kuan": 2781,
    "bai": 1107,
    "aik": 761,
    " bai": 61,
    "baik": 1108,
    "aik ": 762,
    "tp": 4637,
    " kt": 314,
    "ktp": 2772,
    "tp ": 4638,
    " ktp": 315,
    "ktp ": 2773,
    "np": 3410,
    "pw": 3859,
    "wp": 4985,
    " np": 392,
    "npw": 3413,
    "pwp": 3860,
    "wp ": 4986,
    " npw": 393,
    "npwp": 3414,
    "pwp ": 3861,
    "eten": 1858,
    "usa": 4876,
    "lusa": 3011,
    "usan": 4879,
    "ake": 795,
    " pak": 414,
    "pake": 3698,
    "aket": 796,
    "ket ": 2684,
    "c ": 1250,
    " c ": 94,
    "fot": 1937,
    "to ": 4623,
    " fot": 193,
    "foto": 1938,
    "oto ": 3664,
    "aman": 858,
    "erj": 1780,
    "kerj": 2679,
    "erja": 1781,
    "rja ": 4016,
    "rmat": 4057,
    "mat ": 3049,
    "peny": 3746,
    "enya": 1716,
    "nyan": 3479,
    "yand": 4999,
    "anda": 885,
    "ndan": 3248,
    "dang": 1343,
    "sab": 4194,
    "abi": 678,
    "lit": 2927,
    "disa": 1436,
    "isab": 2455,
    "sabi": 4195,
    "abil": 679,
    "bili": 1188,
    "ilit": 2344,
    "lita": 2929,
    "pel": 3728,
    "laj": 2838,
    " pel": 424,
    "pela": 3729,
    "elaj": 1598,
    "laja": 2839,
    "jara": 2555,
    "rte": 4131,
    "erte": 1809,
    "rten": 4133,
    "ntu ": 3455,
    "ae": 716,
    "dae": 1326,
    "aer": 717,
    " dae": 119,
    "daer": 1327,
    "aera": 718,
    "rah ": 3880,
    "skh": 4346,
    " skh": 510,
    "skhu": 4347,
    "khun": 2697,
    "bak": 1109,
    " bak": 62,
    "baka": 1110,
    "akat": 794,
    "nat": 3228,
    "mina": 3123,
    "inat": 2379,
    "nat ": 3229,
    "tin": 4590,
    "ggi": 2016,
    " tin": 565,
    "ting": 4592,
    "ingg": 2394,
    "nggi": 3317,
    "ggi ": 2017,
    "bad": 1097,
    " bad": 58,
    "bada": 1098,
    "adan": 700,
    "atr": 1055,
    "tri": 4649,
    "matr": 3052,
    "atri": 1056,
    "trik": 4652,
    "kula": 2789,
    "org": 3611,
    "ani": 895,
    "nis": 3358,
    "sas": 4225,
    " org": 408,
    "orga": 3612,
    "rgan": 3968,
    "gani": 1978,
    "anis": 897,
    "nisa": 3360,
    "isas": 2459,
    "sasi": 4226,
    "enu": 1710,
    "nuh": 3460,
    "uhi": 4753,
    "hi ": 2149,
    "meme": 3088,
    "emen": 1641,
    "menu": 3102,
    "enuh": 1711,
    "nuhi": 3461,
    "uhi ": 4754,
    "ss": 4399,
    "y ": 4988,
    " es": 171,
    "ess": 1841,
    "ssa": 4400,
    "ay ": 1083,
    " ess": 172,
    "essa": 1842,
    "ssay": 4401,
    "say ": 4233,
    "eke": 1578,
    "ken": 2669,
    "eni": 1692,
    "nin": 3355,
    "reke": 3950,
    "eken": 1579,
    "keni": 2671,
    "enin": 1694,
    "ning": 3357,
    "ing ": 2392,
    " li": 340,
    " lis": 343,
    "list": 2926,
    "istr": 2482,
    "stri": 4422,
    "rik ": 3989,
    "kti": 2768,
    "bukt": 1237,
    "ukti": 4778,
    "kti ": 2769,
    "dom": 1458,
    "omi": 3551,
    "mis": 3128,
    "li ": 2899,
    " dom": 151,
    "domi": 1459,
    "omis": 3552,
    "misi": 3129,
    "isil": 2467,
    "sili": 4317,
    "ili ": 2340,
    "fis": 1920,
    "sik": 4310,
    " fis": 187,
    "fisi": 1921,
    "isik": 2466,
    "sik ": 4311,
    "med": 3080,
    "edi": 1540,
    " med": 367,
    "medi": 3081,
    "edia": 1541,
    "dia ": 1391,
    "so": 4369,
    " so": 516,
    "sos": 4382,
    "osi": 3641,
    " sos": 519,
    "sosi": 4383,
    "osia": 3642,
    "rny": 4073,
    "yat": 5006,
    "taa": 4466,
    "pern": 3757,
    "erny": 1797,
    "rnya": 4074,
    "nyat": 3480,
    "yata": 5007,
    "ataa": 1028,
    "taan": 4467,
    "dita": 1442,
    "itan": 2493,
    "tand": 4490,
    "ndat": 3252,
    "ani ": 896,
    "ena": 1665,
    "perk": 3755,
    "rken": 4032,
    "kena": 2670,
    "enal": 1667,
    "nala": 3214,
    "alan": 825,
    "bek": 1147,
    " bek": 70,
    "beke": 1148,
    "eker": 1580,
    "keh": 2658,
    "ehi": 1570,
    "hil": 2154,
    " keh": 294,
    "kehi": 2659,
    "ehil": 1571,
    "hila": 2155,
    "hl": 2170,
    "kea": 2646,
    "eah": 1501,
    "ahl": 746,
    "hli": 2171,
    " kea": 289,
    "keah": 2647,
    "eahl": 1502,
    "ahli": 747,
    "hlia": 2172,
    "enj": 1696,
    "adi": 704,
    "menj": 3100,
    "enja": 1697,
    "njad": 3370,
    "jadi": 2541,
    "adi ": 705,
    " ip": 250,
    "ipk": 2432,
    "pk ": 3786,
    " ipk": 252,
    "ipk ": 2433,
    "kc": 2639,
    "ck": 1294,
    "skc": 4342,
    "kck": 2642,
    "ck ": 1295,
    " skc": 508,
    "skck": 4343,
    "kck ": 2643,
    " asu": 50,
    "asur": 1020,
    "nsi ": 3422,
    "nag": 3204,
    "tena": 4538,
    "enag": 1666,
    "naga": 3205,
    "aga ": 727,
    "did": 1401,
    "endi": 1676,
    "ndid": 3259,
    "didi": 1403,
    "idik": 2270,
    "dik ": 1413,
    "im ": 2354,
    "sim ": 4320,
    "iz": 2532,
    "zi": 5035,
    " iz": 259,
    "izi": 2533,
    "zin": 5036,
    " izi": 260,
    "izin": 2534,
    "zin ": 5037,
    "inn": 2405,
    "ainn": 772,
    "inny": 2406,
    "ii": 2301,
    "dii": 1410,
    "iik": 2302,
    " dii": 140,
    "diik": 1411,
    "iiku": 2303,
    "co": 1303,
    "oh": 3527,
    " co": 108,
    "con": 1308,
    "nto": 3448,
    "toh": 4626,
    "oh ": 3528,
    " con": 111,
    "cont": 1310,
    "onto": 3585,
    "ntoh": 3449,
    "toh ": 4627,
    "oa": 3489,
    "soa": 4371,
    "oal": 3490,
    " soa": 517,
    "soal": 4372,
    "oal ": 3491,
    "ff": 1904,
    " of": 397,
    "off": 3515,
    "ffl": 1905,
    "fli": 1927,
    " off": 398,
    "offl": 3516,
    "ffli": 1906,
    "flin": 1928,
    "pil": 3777,
    "eram": 1747,
    "ramp": 3896,
    "mpil": 3157,
    "pila": 3778,
    " ju": 275,
    "jur": 2592,
    " jur": 277,
    "juru": 2594,
    "rusa": 4168,
    "rha": 3970,
    "hal": 2116,
    "berh": 1162,
    "erha": 1769,
    "rhal": 3972,
    "hala": 2117,
    "had": 2108,
    " had": 211,
    "hadi": 2110,
    "adir": 707,
    "dir ": 1431,
    " pad": 412,
    " hi": 220,
    "hin": 2158,
    " hin": 224,
    "hing": 2160,
    "gga ": 2011,
    "lok": 2962,
    "oka": 3531,
    " lok": 346,
    "loka": 2963,
    "okas": 3532,
    "din": 1426,
    "iban": 2243,
    "band": 1115,
    "ndin": 3260,
    "ding": 1427,
    "ingk": 2396,
    "gkan": 2050,
    "pes": 3763,
    " pes": 428,
    "pese": 3764,
    "eser": 1829,
    "rta ": 4124,
    "emp": 1652,
    "esem": 1828,
    "semp": 4264,
    "empa": 1653,
    "mpat": 3151,
    "pata": 3715,
    "ngul": 3337,
    "gula": 2085,
    "kali": 2613,
    "ali ": 832,
    "ilih": 2342,
    "lih ": 2910,
    "sen": 4265,
    " sen": 496,
    "send": 4268,
    "bela": 1151,
    "baw": 1131,
    "ibaw": 2245,
    "bawa": 1132,
    "awa ": 1076,
    " ut": 597,
    "uta": 4893,
    " uta": 598,
    "utam": 4894,
    "iuj": 2519,
    "diuj": 1446,
    "iuji": 2520,
    "ujik": 4763,
    "ob": 3492,
    " bo": 83,
    "bob": 1209,
    "obo": 3499,
    "bot": 1216,
    "ot ": 3650,
    " bob": 84,
    "bobo": 1210,
    "obot": 3500,
    "bot ": 1217,
    " tia": 562,
    "ml": 3135,
    "jum": 2588,
    "uml": 4810,
    "mla": 3136,
    " jum": 276,
    "juml": 2589,
    "umla": 4811,
    "mlah": 3137,
    "nki": 3384,
    "kin": 2704,
    " ran": 456,
    "rank": 3900,
    "anki": 905,
    "nkin": 3385,
    "king": 2705,
    "cob": 1304,
    "oba": 3494,
    "ba ": 1094,
    " cob": 109,
    "coba": 1305,
    "oba ": 3495,
    "pra": 3816,
    "tik": 4583,
    " pra": 441,
    "prak": 3817,
    "rakt": 3889,
    "akti": 807,
    "ktik": 2771,
    "tik ": 4584,
    "mpe": 3152,
    "tim": 4587,
    "memp": 3090,
    "empe": 1654,
    "mper": 3154,
    "rtim": 4137,
    "timb": 4589,
    "imba": 2361,
    "aia": 757,
    "peni": 3743,
    "enil": 1693,
    "laia": 2835,
    "aian": 758,
    "mbo": 3073,
    "embo": 1637,
    "mbob": 3074,
    "bota": 1218,
    "otan": 3654,
    " tul": 576,
    "nju": 3374,
    "jut": 2595,
    "utn": 4904,
    "tny": 4620,
    "elan": 1602,
    "lanj": 2853,
    "anju": 901,
    "njut": 3379,
    "jutn": 2597,
    "utny": 4905,
    "tnya": 4621,
    "ibe": 2247,
    "dibe": 1399,
    "iber": 2248,
    "beri": 1163,
    "erik": 1775,
    "rika": 3990,
    "kl": 2713,
    "ikl": 2321,
    "kla": 2714,
    "dikl": 1417,
    "ikla": 2322,
    "klai": 2715,
    "laim": 2836,
    "aim ": 767,
    " tan": 548,
    "b ": 1092,
    "jaw": 2560,
    "wab": 4942,
    "ab ": 670,
    " jaw": 267,
    "jawa": 2561,
    "awab": 1077,
    "wab ": 4943,
    " ps": 445,
    "iko": 2323,
    "ote": 3657,
    " psi": 446,
    "psik": 3834,
    "siko": 4313,
    "ikot": 2325,
    "kote": 2745,
    "otes": 3658,
    "epr": 1734,
    "pri": 3820,
    "rib": 3979,
    "kepr": 2675,
    "epri": 1735,
    "prib": 3821,
    "riba": 3980,
    "ibad": 2241,
    "badi": 1099,
    "adia": 706,
    "dian": 1396,
    "tur": 4683,
    " atu": 53,
    "atur": 1061,
    "tura": 4685,
    "rpak": 4098,
    "akai": 792,
    "kaia": 2609,
    "sak": 4204,
    "aki": 799,
    "kit": 2708,
    " sak": 481,
    "saki": 4206,
    "akit": 801,
    "kit ": 2709,
    "1": 642,
    "s1": 4185,
    "1 ": 643,
    " s1": 473,
    "s1 ": 4186,
    " s1 ": 474,
    " und": 590,
    "unda": 4826,
    "anp": 911,
    "npa": 3411,
    "tanp": 4492,
    "anpa": 912,
    "npa ": 3412,
    " it": 256,
    " itu": 258,
    "itu ": 2512,
    "put": 3855,
    "ute": 4897,
    "ompu": 3558,
    "mput": 3171,
    "pute": 3857,
    "uter": 4898,
    " jar": 266,
    "jari": 2556,
    "arin": 966,
    "vis": 4931,
    " vis": 604,
    "visi": 4932,
    " mis": 375,
