{
  "text": {
    "bagaimana": 45,
    "cara": 117,
    "mendaftar": 459,
    "di": 152,
    "universitas": 832,
    "apa": 29,
    "saja": 682,
    "informasi": 273,
    "pendaftaran": 565,
    "yang": 852,
    "harus": 250,
    "saya": 692,
    "ketahui": 344,
    "prosedur": 653,
    "untuk": 834,
    "mahasiswa": 410,
    "baru": 56,
    "apakah": 30,
    "bisa": 102,
    "dilakukan": 175,
    "secara": 696,
    "online": 523,
    "ada": 4,
    "jalur": 295,
    "khusus": 352,
    "karyawan": 316,
    "atau": 40,
    "profesional": 650,
    "ingin": 276,
    "langkah": 386,
    "pertama": 624,
    "lakukan": 383,
    "dimana": 177,
    "mendapatkan": 461,
    "formulir": 232,
    "dokumen": 200,
    "dibutuhkan": 164,
    "batas": 58,
    "waktu": 843,
    "kapan": 313,
    "jadwal": 294,
    "dibuka": 163,
    "mengetahui": 475,
    "diterima": 195,
    "biaya": 98,
    "jika": 302,
    "belum": 64,
    "lulus": 405,
    "sekolah": 699,
    "sudah": 755,
    "tahun": 768,
    "lalu": 384,
    "masih": 419,
    "membuat": 439,
    "akun": 18,
    "syarat": 763,
    "internasional": 283,
    "batasan": 59,
    "umur": 830,
    "perbedaan": 608,
    "reguler": 664,
    "dan": 136,
    "mandiri": 416,
    "berapa": 66,
    "lama": 385,
    "proses": 654,
    "seleksi": 705,
    "setelah": 720,
    "mengubah": 482,
    "data": 142,
    "membatalkan": 436,
    "lebih": 391,
    "dari": 139,
    "satu": 690,
    "program": 651,
    "studi": 752,
    "kuota": 374,
    "penerimaan": 577,
    "tambahan": 771,
    "melihat": 432,
    "terbaru": 793,
    "tentang": 788,
    "hotline": 261,
    "kontak": 366,
    "bertanya": 92,
    "mengalami": 467,
    "masalah": 418,
    "saat": 680,
    "sesi": 718,
    "konsultasi": 365,
    "bagi": 46,
    "calon": 116,
    "sebelum": 695,
    "sistem": 728,
    "verifikasi": 838,
    "berkas": 79,
    "mengganti": 476,
    "datang": 144,
    "langsung": 387,
    "ke": 318,
    "kampus": 310,
    "ujian": 826,
    "masuk": 420,
    "beasiswa": 60,
    "daftar": 133,
    "bersamaan": 91,
    "tidak": 810,
    "opsi": 526,
    "lain": 381,
    "berprestasi": 88,
    "status": 750,
    "luar": 404,
    "kota": 368,
    "mengurus": 487,
    "demo": 147,
    "panduan": 533,
    "video": 839,
    "surat": 760,
    "keterangan": 347,
    "bahwa": 50,
    "telah": 780,
    "salah": 685,
    "mengisi": 480,
    "mengunggah": 485,
    "grup": 242,
    "komunitas": 360,
    "ikuti": 268,
    "pindahan": 637,
    "pendaftarannya": 566,
    "mengajukan": 465,
    "pertanyaan": 625,
    "kepada": 334,
    "bagian": 47,
    "transfer": 818,
    "nilai": 516,
    "akademik": 11,
    "mencetak": 457,
    "kartu": 315,
    "rekomendasi": 666,
    "deadline": 145,
    "ini": 277,
    "tahap": 766,
    "__number__": 2,
    "perpanjangan": 621,
    "hasil": 251,
    "diumumkan": 198,
    "pengumpulan": 591,
    "lengkap": 395,
    "pengumuman": 592,
    "tes": 806,
    "sampai": 688,
    "tahapan": 767,
    "berubah": 95,
    "berbeda": 70,
    "setiap": 721,
    "fakultas": 219,
    "gelombang": 238,
    "kedua": 324,
    "terakhir": 791,
    "membayar": 437,
    "telat": 781,
    "ikut": 267,
    "diadakan": 153,
    "wawancara": 846,
    "prestasi": 645,
    "antara": 28,
    "update": 835,
    "kalender": 308,
    "menyerahkan": 497,
    "mengonfirmasi": 481,
    "hari": 248,
    "hasilnya": 252,
    "sama": 686,
    "tahunnya": 770,
    "orientasi": 528,
    "tertulis": 805,
    "pembagian": 547,
    "berdasarkan": 72,
    "mengikuti": 479,
    "ditentukan": 193,
    "akhir": 13,
    "melengkapi": 430,
    "persyaratan": 623,
    "resmi": 669,
    "perubahan": 628,
    "mulai": 509,
    "mengakses": 466,
    "ulang": 828,
    "lolos": 401,
    "pindah": 636,
    "pascasarjana": 537,
    "snmptn": 735,
    "sbmptn": 693,
    "gagal": 235,
    "pembayaran": 548,
    "ukt": 827,
    "bimbingan": 101,
    "mengecek": 471,
    "awal": 42,
    "terkait": 797,
    "kuliah": 372,
    "prodi": 648,
    "cicilan": 124,
    "komponen": 356,
    "dibayar": 160,
    "per": 601,
    "semester": 706,
    "potongan": 642,
    "total": 816,
    "rincian": 670,
    "diskon": 190,
    "keluarga": 330,
    "kurang": 375,
    "mampu": 414,
    "mencakup": 455,
    "buku": 113,
    "bahan": 48,
    "ajar": 10,
    "laboratorium": 379,
    "dibayarkan": 161,
    "selain": 700,
    "spp": 745,
    "dikembalikan": 171,
    "mengundurkan": 484,
    "diri": 184,
    "denda": 148,
    "terlambat": 799,
    "memiliki": 445,
    "keringanan": 338,
    "pembebasan": 549,
    "simulasi": 727,
    "perhitungan": 611,
    "dengan": 149,
    "asrama": 38,
    "termasuk": 800,
    "kegiatan": 325,
    "ekstrakurikuler": 210,
    "mengambil": 468,
    "pendek": 568,
    "tugas": 821,
    "skripsi": 733,
    "kelas": 327,
    "pagi": 530,
    "malam": 413,
    "melalui": 426,
    "bank": 53,
    "e": 208,
    "wallet": 844,
    "tepat": 790,
    "cuti": 130,
    "ditransfer": 196,
    "kebijakan": 321,
    "pengembalian": 585,
    "uang": 824,
    "wisuda": 849,
    "subsidi": 754,
    "pemerintah": 555,
    "dalam": 134,
    "suatu": 753,
    "mata": 422,
    "anak": 24,
    "pegawai": 539,
    "skema": 730,
    "bantuan": 54,
    "finansial": 225,
    "tagihan": 765,
    "sanksi": 689,
    "disiapkan": 189,
    "perlu": 618,
    "legalisir": 392,
    "ijazah": 266,
    "usia": 836,
    "sertifikat": 715,
    "toefl": 815,
    "ielts": 265,
    "diperlukan": 181,
    "minimal": 506,
    "menyertakan": 498,
    "rapor": 663,
    "kesehatan": 342,
    "sebagai": 694,
    "melampirkan": 427,
    "berkelakuan": 81,
    "baik": 51,
    "ktp": 370,
    "npwp": 518,
    "ketentuan": 345,
    "lulusan": 406,
    "paket": 531,
    "c": 115,
    "foto": 234,
    "pengalaman": 582,
    "kerja": 339,
    "format": 231,
    "penyandang": 599,
    "disabilitas": 185,
    "pelajaran": 542,
    "tertentu": 803,
    "pendaftar": 564,
    "daerah": 132,
    "skhun": 731,
    "melakukan": 425,
    "bakat": 52,
    "minat": 504,
    "tinggi": 812,
    "badan": 44,
    "matrikulasi": 423,
    "organisasi": 527,
    "memenuhi": 443,
    "essay": 215,
    "rekening": 665,
    "listrik": 398,
    "bukti": 112,
    "domisili": 201,
    "fisik": 227,
    "media": 424,
    "sosial": 739,
    "pernyataan": 620,
    "ditandatangani": 192,
    "perkenalan": 615,
    "bekerja": 62,
    "kehilangan": 326,
    "keahlian": 319,
    "menjadi": 489,
    "ipk": 288,
    "skck": 729,
    "asuransi": 39,
    "tenaga": 786,
    "pendidik": 569,
    "sim": 726,
    "izin": 293,
    "lainnya": 382,
    "diikuti": 170,
    "contoh": 128,
    "soal": 736,
    "offline": 520,
    "keterampilan": 346,
    "jurusan": 306,
    "berhalangan": 74,
    "hadir": 244,
    "pada": 529,
    "hingga": 259,
    "lokasi": 400,
    "dibandingkan": 158,
    "peserta": 631,
    "kesempatan": 343,
    "mengulang": 483,
    "kali": 309,
    "memilih": 444,
    "sendiri": 709,
    "belajar": 63,
    "dibawa": 159,
    "utama": 837,
    "diujikan": 197,
    "bobot": 106,
    "tiap": 809,
    "jumlah": 304,
    "ranking": 662,
    "coba": 126,
    "praktik": 643,
    "mempertimbangkan": 452,
    "penilaian": 594,
    "pembobotan": 553,
    "tulis": 822,
    "selanjutnya": 704,
    "diberikan": 162,
    "diklaim": 173,
    "tanya": 775,
    "jawab": 298,
    "psikotes": 657,
    "kepribadian": 336,
    "aturan": 41,
    "berpakaian": 85,
    "sakit": 683,
    "s1": 678,
    "undangan": 831,
    "tanpa": 773,
    "itu": 292,
    "komputer": 358,
    "jaringan": 297,
    "visi": 840,
    "misi": 507,
    "keunggulan": 350,
    "serupa": 716,
    "kompetensi": 354,
    "akan": 12,
    "pelajari": 543,
    "spesialisasi": 741,
    "pembelajaran": 550,
    "diajarkan": 154,
    "prospek": 655,
    "sertifikasi": 714,
    "diambil": 157,
    "selama": 702,
    "fokus": 229,
    "teori": 789,
    "sks": 734,
    "diselesaikan": 188,
    "industri": 272,
    "teknik": 777,
    "informatika": 274,
    "evaluasi": 216,
    "magang": 409,
    "sumber": 759,
    "penelitian": 574,
    "melanjutkan": 429,
    "jenjang": 301,
    "s2": 679,
    "pertukaran": 627,
    "pelajar": 541,
    "pernah": 619,
    "diraih": 182,
    "oleh": 522,
    "pilihan": 635,
    "kurikulum": 376,
    "fasilitas": 220,
    "pendukung": 572,
    "tantangan": 774,
    "mempelajari": 448,
    "dual": 204,
    "degree": 146,
    "peran": 603,
    "alumni": 22,
    "pengembangan": 586,
    "hubungan": 262,
    "dunia": 206,
    "proyek": 656,
    "kelulusan": 331,
    "dosen": 202,
    "tamu": 772,
    "jurnal": 305,
    "publikasi": 658,
    "ilmiah": 269,
    "pembimbingan": 552,
    "berkontribusi": 82,
    "seminar": 707,
    "workshop": 850,
    "rutin": 677,
    "asosiasi": 37,
    "profesi": 649,
    "kewirausahaan": 351,
    "karir": 314,
    "percepatan": 609,
    "software": 738,
    "teknologi": 779,
    "digunakan": 169,
    "penjurusan": 596,
    "penulisan": 597,
    "asisten": 36,
    "perusahaan": 629,
    "sering": 713,
    "merekrut": 502,
    "berbasis": 69,
    "kecerdasan": 323,
    "buatan": 111,
    "struktur": 751,
    "selalu": 701,
    "diperbarui": 180,
    "perkembangan": 614,
    "bisakah": 103,
    "silabus": 725,
    "paling": 532,
    "sulit": 758,
    "berkaitan": 78,
    "pemilihan": 557,
    "fondasi": 230,
    "mengajarkan": 464,
    "perkuliahan": 616,
    "soft": 737,
    "skills": 732,
    "fast": 221,
    "track": 817,
    "menyelesaikan": 496,
    "cepat": 120,
    "direkomendasikan": 183,
    "peminatan": 559,
    "tim": 811,
    "standar": 747,
    "akreditasi": 14,
    "nasional": 511,
    "mendukung": 462,
    "pengambilan": 583,
    "lintas": 397,
    "bahasa": 49,
    "inggris": 275,
    "membantu": 435,
    "persiapan": 622,
    "learning": 390,
    "kredit": 369,
    "wajib": 842,
    "membahas": 433,
    "keamanan": 320,
    "siber": 724,
    "ambil": 23,
    "bidang": 100,
    "ai": 9,
    "double": 203,
    "banyak": 55,
    "independen": 271,
    "blockchain": 105,
    "aplikasi": 31,
    "pelatihan": 544,
    "daring": 140,
    "beberapa": 61,
    "dikonversi": 174,
    "melibatkan": 431,
    "kasus": 317,
    "tersedia": 802,
    "kondisi": 361,
    "lab": 378,
    "jam": 296,
    "peminjaman": 560,
    "alat": 20,
    "ruang": 675,
    "akses": 16,
    "internet": 284,
    "gratis": 241,
    "dilengkapi": 176,
    "perangkat": 604,
    "menggunakan": 477,
    "hanya": 247,
    "penggunaan": 589,
    "tingkat": 813,
    "keras": 337,
    "seperti": 711,
    "router": 674,
    "switch": 762,
    "meminjam": 446,
    "peralatan": 602,
    "pribadi": 646,
    "vr": 841,
    "lunak": 407,
    "diskusi": 191,
    "server": 717,
    "pemrograman": 561,
    "reservasi": 668,
    "ruangan": 676,
    "diakses": 155,
    "cloud": 125,
    "computing": 127,
    "workstation": 851,
    "spesifikasi": 742,
    "rendering": 667,
    "analisis": 25,
    "pendingin": 571,
    "printer": 647,
    "3d": 0,
    "dapat": 138,
    "pusat": 660,
    "teknisi": 778,
    "bertugas": 94,
    "uji": 825,
    "penetrasi": 578,
    "mengerjakan": 474,
    "startup": 748,
    "operasional": 525,
    "robotika": 673,
    "perawatan": 606,
    "pemeliharaan": 554,
    "menyimpan": 499,
    "mereka": 501,
    "database": 143,
    "eksperimen": 209,
    "iot": 286,
    "embedded": 212,
    "system": 764,
    "penggantian": 588,
    "terjadi": 796,
    "kerusakan": 341,
    "5g": 1,
    "riset": 671,
    "platform": 638,
    "peluang": 545,
    "penyaluran": 598,
    "jenis": 300,
    "pekerjaan": 540,
    "didapatkan": 165,
    "besar": 96,
    "negeri": 512,
    "depan": 151,
    "administrator": 6,
    "lowongan": 403,
    "inkubasi": 278,
    "engineer": 213,
    "diminati": 178,
    "meningkatkan": 488,
    "konsultan": 364,
    "it": 291,
    "job": 303,
    "fair": 218,
    "mencari": 456,
    "kursus": 377,
    "disarankan": 186,
    "dukungan": 205,
    "pengusaha": 593,
    "statistik": 749,
    "penyerapan": 600,
    "mentoring": 493,
    "pemerintahan": 556,
    "koneksi": 362,
    "mengarah": 469,
    "memberikan": 438,
    "sponsorship": 744,
    "berbakat": 68,
    "global": 239,
    "sambil": 687,
    "layanan": 389,
    "cv": 131,
    "menarik": 454,
    "sukses": 757,
    "membangun": 434,
    "telekomunikasi": 782,
    "internship": 285,
    "ternama": 801,
    "analyst": 26,
    "peneliti": 573,
    "fintech": 226,
    "mempersiapkan": 450,
    "bersaing": 89,
    "pencarian": 563,
    "perbandingan": 607,
    "menjuarai": 492,
    "kompetisi": 355,
    "kerjasama": 340,
    "peringkat": 612,
    "peningkatan": 595,
    "dampak": 135,
    "terhadap": 795,
    "kualitas": 371,
    "pendidikan": 570,
    "berpengaruh": 87,
    "diakui": 156,
    "kementerian": 332,
    "penghargaan": 590,
    "afiliasi": 8,
    "lembaga": 394,
    "menunjukkan": 495,
    "memenangkan": 442,
    "lomba": 402,
    "berpartisipasi": 86,
    "meraih": 500,
    "dana": 137,
    "hibah": 256,
    "sekali": 697,
    "iso": 289,
    "institusi": 280,
    "perwakilan": 630,
    "konferensi": 363,
    "kemitraan": 333,
    "diterbitkan": 194,
    "terbaik": 792,
    "pengaruh": 584,
    "asean": 34,
    "university": 833,
    "network": 513,
    "mempertahankan": 451,
    "akreditasinya": 15,
    "internal": 282,
    "inovasi": 279,
    "mendapat": 460,
    "pengakuan": 581,
    "tertinggi": 804,
    "event": 217,
    "bergabung": 73,
    "anggota": 27,
    "himpunan": 258,
    "pengabdian": 579,
    "masyarakat": 421,
    "sponsor": 743,
    "kelompok": 328,
    "diselenggarakan": 187,
    "hackathon": 243,
    "olahraga": 521,
    "dikhususkan": 172,
    "mengembangkan": 473,
    "kepemimpinan": 335,
    "bisnis": 104,
    "proposal": 652,
    "bootcamp": 108,
    "open": 524,
    "source": 740,
    "festival": 223,
    "acara": 3,
    "tahunan": 769,
    "bersama": 90,
    "pembicara": 551,
    "klub": 353,
    "artificial": 32,
    "intelligence": 281,
    "panitia": 534,
    "digital": 168,
    "perlombaan": 617,
    "pendanaan": 567,
    "networking": 514,
    "menghubungi": 478,
    "mana": 415,
    "whatsapp": 848,
    "email": 211,
    "hubungi": 263,
    "mengunjungi": 486,
    "menemukan": 463,
    "alamat": 19,
    "menjadwalkan": 490,
    "kunjungan": 373,
    "nomor": 517,
    "telepon": 783,
    "peta": 632,
    "forum": 233,
    "brosur": 110,
    "booklet": 107,
    "chatbot": 123,
    "menjawab": 491,
    "berbicara": 71,
    "staf": 746,
    "kantor": 312,
    "portal": 641,
    "tatap": 776,
    "muka": 508,
    "terbuka": 794,
    "live": 399,
    "chat": 122,
    "seputar": 712,
    "darurat": 141,
    "aktif": 17,
    "google": 240,
    "maps": 417,
    "tempat": 785,
    "parkir": 535,
    "gedung": 237,
    "meminta": 447,
    "berkunjung": 83,
    "transportasi": 819,
    "umum": 829,
    "menuju": 494,
    "pemandu": 546,
    "mengatur": 470,
    "pertemuan": 626,
    "advisor": 7,
    "administrasi": 5,
    "diunduh": 199,
    "komunikasi": 359,
    "berkebutuhan": 80,
    "website": 847,
    "tur": 823,
    "memutuskan": 453,
    "penerima": 576,
    "keuangan": 349,
    "pihak": 633,
    "swasta": 761,
    "hidup": 257,
    "durasi": 207,
    "periode": 613,
    "tengah": 787,
    "difabel": 166,
    "paruh": 536,
    "berasal": 67,
    "tni": 814,
    "pns": 639,
    "memperpanjang": 449,
    "berikutnya": 76,
    "asing": 35,
    "kebutuhan": 322,
    "laptop": 388,
    "mengembalikan": 472,
    "buruk": 114,
    "makanan": 412,
    "membutuhkan": 441,
    "perempuan": 610,
    "saku": 684,
    "digabung": 167,
    "melanggar": 428,
    "pencairan": 562,
    "dimulai": 179,
    "minggu": 505,
    "berikan": 75,
    "besok": 97,
    "senin": 710,
    "sabtu": 681,
    "bentrok": 65,
    "istirahat": 290,
    "mendadak": 458,
    "ketinggalan": 348,
    "libur": 396,
    "algoritma": 21,
    "praktikum": 644,
    "pengajar": 580,
    "keluar": 329,
    "sesuai": 719,
    "kosong": 367,
    "pilih": 634,
    "pdf": 538,
    "pengganti": 587,
    "hybrid": 264,
    "basis": 57,
    "hai": 245,
    "halo": 246,
    "selamat": 703,
    "siang": 722,
    "kabar": 307,
    "bot": 109,
    "hey": 255,
    "helo": 254,
    "yo": 853,
    "harimu": 249,
    "senang": 708,
    "bertemu": 93,
    "denganmu": 150,
    "kamu": 311,
    "hello": 253,
    "there": 808,
    "lagi": 380,
    "ngapain": 515,
    "ceritakan": 121,
    "lelucon": 393,
    "suka": 756,
    "musik": 510,
    "siapa": 723,
    "membuatmu": 440,
    "punya": 659,
    "teman": 784,
    "makan": 411,
    "bicara": 99,
    "perasaanmu": 605,
    "film": 224,
    "favoritmu": 222,
    "bermain": 84,
    "game": 236,
    "berita": 77,
    "artis": 33,
    "nyanyi": 519,
    "hobi": 260,
    "cuaca": 129,
    "warna": 845,
    "saudara": 691,
    "carikan": 118,
    "jelaskan": 299,
    "penemu": 575,
    "populer": 640,
    "komputasi": 357,
    "awan": 43,
    "machine": 408,
    "ilmuwan": 270,
    "terkenal": 798,
    "tren": 820,
    "quantum": 661,
    "enkripsi": 214,
    "ceo": 119,
    "sekarang": 698,
    "metaverse": 503,
    "robot": 672,
    "fitur": 228,
    "iphone": 287,
    "pemilik": 558,
    "tesla": 807
  },
  "intent": {
    "informasi_pendaftaran": 8,
    "jadwal_pendaftaran": 11,
    "biaya_kuliah": 2,
    "persyaratan_pendaftaran": 16,
    "prosedur_seleksi": 17,
    "informasi_prodi": 9,
    "kurikulum_mata_kuliah": 14,
    "fasilitas_laboratorium": 5,
    "peluang_kerja": 15,
    "akreditasi_prestasi": 0,
    "kegiatan_mahasiswa": 12,
    "kontak_lokasi": 13,
    "beasiswa_dan_bantuan_keuangan": 1,
    "jadwal_kuliah": 10,
    "greet": 6,
    "chit_chat": 3,
    "informasi_general": 7,
    "fallback": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_informasi": 6,
    "action_search_internet": 10,
    "utter_chit_chat": 14,
    "utter_fallback": 15,
    "utter_greet": 16
  },
  "action_text": null,
  "intent_response_key": null
}